[{"chapter": 1, "chapterLatin": "Caput prīmum", "superscription": "", "verses": [{"verse": "1", "text": "Initium Ēvangeliī Jēsū Chrīstī Fīliī Deī.\n"}, {"verse": "2", "text": "Sīcut scrīptum est in Prophētīs, Ecce ego mittō nūncium meum ante faciem tuam, quī praeparābit viam tuam ante tē.\n"}, {"verse": "3", "text": "Vōx clāmantis in dēsertō, Parāte viam Dominī, rēctās facite sēmitās ējus.\n"}, {"verse": "4", "text": "Baptīzābat Jōannēs in dēsertō praedicāns baptismum poenitentiae in remissiōnem peccātōrum.\n"}, {"verse": "5", "text": "Et ēgrediēbantur ad eum tōta Jūdaeae regio, et Hierosolymītae: et baptīzābantur omnēs ab illō in Jordāne flūmine, cōnfitentēs peccāta sua.\n"}, {"verse": "6", "text": "Erat autem Jōannēs vestītus pilīs camēlī, et zōnā pelliceā circum lumbōs suōs: vēscēbāturque locustīs et melle sylvestrī.\n"}, {"verse": "7", "text": "Et praedicābat dīcēns, Venit post mē quīdam fortior mē, cūjus nōn sum idōneus ut prōcumbēns solvam corrigiam calceāmentōrum.\n"}, {"verse": "8", "text": "Ego quidem baptīzāvī vōs aquā: ille vērō baptīzābit vōs Spīritū sānctō.\n"}, {"verse": "9", "text": "Et factum est in diēbus illīs, vēnit Jēsus ā Nazareth Galilaeae, et baptīzātus est ā Jōanne in Jordāne.\n"}, {"verse": "10", "text": "Et statim quum ascenderet ex aquā, vīdit diffindī caelōs, et Spīritum quasi columbam dēscendentem super illum.\n"}, {"verse": "11", "text": "Et vōx facta est ē caelīs, Tū es fīlius meus dīlēctus in quō mihi bene complacitum est.\n"}, {"verse": "12", "text": "Et statim Spīritus expulit illum in dēsertum.\n"}, {"verse": "13", "text": "Et erat in dēsertō quadrāgintā diēbus, et quadrāgintā noctibus, et tentābātur ā Satanā: eratque cum bēstiīs. Et Angelī ministrābant eī.\n"}, {"verse": "14", "text": "Postquam autem comprehēnsus esset Jōannēs, vēnit Jēsus in Galilaeam, praedicāns Ēvangelium rēgnī Deī:\n"}, {"verse": "15", "text": "Et dīcēns, Implētum est tempus, et appropinquāvit rēgnum Deī: resipīscite, et crēdite Ēvangeliō.\n"}, {"verse": "16", "text": "Quum autem ambulāret juxtā mare Galilaeae, vīdit Simōnem et Andrēam frātrem ējus, jacientēs rēte in mare: erant enim piscātōrēs.\n"}, {"verse": "17", "text": "Et dīxit illīs Jēsus, Sequāminī mē, et faciam ut fīātis piscātōrēs hominum.                18 Ac prōtinus relictīs rētibus suīs sequūtī sunt eum.\n"}, {"verse": "19", "text": "Et prōgressus illinc pusillum, vīdit Jācōbum fīlium Zebedaeī, et Jōannem frātrem ējus, quī et ipsī in nāvī reconcinnābant rētia:\n"}, {"verse": "20", "text": "Statimque vocāvit illōs et illī relictō patre suō Zebedaeō in nāvī cum mercēnāriīs, sequūtī sunt eum.\n"}, {"verse": "21", "text": "Et ingrediuntur Capernaum, et statim Sabbathīs ingressus in Synagōgam, docēbat.\n"}, {"verse": "22", "text": "Et stupēbant super doctrīnā ējus: erat enim docēns eōs tanquam auctōritāte praeditus, et nōn tanquam Scrībae.\n"}, {"verse": "23", "text": "Et erat in Synagōgā eōrum homō obnoxius spīrituī immundō, quī exclāmāvit,\n"}, {"verse": "24", "text": "Dīcēns, Āh quid reī nōbīs tēcum est Jēsū Nazarēne? vēnistī ad perdendum nōs? nōvī tē quis sīs, Sānctus scīlicet Deī.\n"}, {"verse": "25", "text": "Et increpāvit illum Jēsus, dīcēns, Obmūtēsce, et exī ab homine.\n"}, {"verse": "26", "text": "Et quum discerpsisset eum spīritus immundus, exclāmāssetque vōce magnā exiit ab eō.\n"}, {"verse": "27", "text": "Et obstupuērunt omnēs, ita ut conquīrerent inter sē, dīcentēs, Quid est hoc? quae doctrīna nova haec? quia cum auctōritāte etiam spīritibus immundīs imperat, et obēdiunt eī?\n"}, {"verse": "28", "text": "Ēmānāvit autem fāma ipsīus in tōtam regiōnem circumiacentem Galilaeae. (*please note in app: this verse supplied from Beza NT.)\n"}, {"verse": "29", "text": "Et prōtinus ē Synagōgā ēgressī, vēnērunt in domum Simōnis et Andrēae cum Jācōbō et Jōanne.\n"}, {"verse": "30", "text": "Socrus autem Simōnis dēcumbēbat febrī labōrāns: et continuō dīcunt eī dē illā.\n"}, {"verse": "31", "text": "Et accēdēns ērēxit eam apprehēnsā manū ējus, et relīquit eam febris illicō, ac ministrābat eīs.\n"}, {"verse": "32", "text": "Vesperī vērō quum sōl occīdisset, attulērunt ad eum omnēs male habentēs, quī ā daemoniīs agitābantur.\n"}, {"verse": "33", "text": "Et cīvitas tōta congregāta erat ad ōstium.\n"}, {"verse": "34", "text": "Et sānāvit multōs quī male affectī erant variīs morbīs, et daemonia multa ējēcit: et nōn sinēbat loquī daemonia quod ipsum nōvissent.\n"}, {"verse": "35", "text": "Et māne, multā adhūc nocte quum surrēxisset, et ēgressus est, et abiit Jēsus in dēsertum locum, ibīque ōrābat.\n"}, {"verse": "36", "text": "Et prōsequūtus est illum Simōn et quī cum eō erant.\n"}, {"verse": "37", "text": "Et quum invēnissent eum, dīcunt eī, Omnēs tē quaerunt.\n"}, {"verse": "38", "text": "Et ait illīs, Eāmus in proximōs vīcōs, ut et ibī praedīcem in hōc enim ēgressus sum.\n"}, {"verse": "39", "text": "Et praedīcābat in Synagōgīs eōrum in tōtā Galilaeā, et daemonia ējiciēbat.\n"}, {"verse": "40", "text": "Et vēnit ad eum leprōsus, dēprecāns eum, eīque ad genua accidēns, ac dīcēns illī, Sī vīs, potes mē mundāre.\n"}, {"verse": "41", "text": "Jēsus autem misertus, prōtēnsā manū tetigit illum, et dīxit eī, Volō, mundus estō.\n"}, {"verse": "42", "text": "Et quum dīxisset, statim discessit ab eō lepra, et mundātus est.\n"}, {"verse": "43", "text": "Et comminātus eī, statim ēmīsit illum.\n"}, {"verse": "44", "text": "Dīxitque eī, Vidē nēminī quicquam dīcās: sed abī, tēipsum ostende Sacerdōtī, et offer prō ēmundātiōne tuī quae praecēpit Mōses, in testimōnium illīs.\n"}, {"verse": "45", "text": "At ille ēgressus coepit praedicāre multa, et dīvulgāre sermōnem, ita ut jam nōn posset Jēsus manifēstē introīre in cīvitātēs: sed foris in dēsertīs locīs erat, et veniēbant ad eum undique.                \n"}]}, {"chapter": 2, "chapterLatin": "Caput secundum", "superscription": "", "verses": [{"verse": "1", "text": "Et iterum intrāvit Capernaum post diēs aliquot: et audītum est quod in domō esset.\n"}, {"verse": "2", "text": "Et prōtinus congregātī sunt multī, adeō ut jam nōn caperent eōs quae circā jānuam erant loca: et loquēbātur eīs sermōnem.\n"}, {"verse": "3", "text": "Et veniunt ad eum ferentēs paralyticum, quī ā quātuor portābātur.\n"}, {"verse": "4", "text": "Et quum nōn possent appropinquāre illī prae turbā, nūdāvērunt tēctum aedium in quibus erat: perfossōque tēctō dēmittunt grabbātum in quō paralyticus jacēbat.\n"}, {"verse": "5", "text": "Quum autem vīdisset Jēsus fidem illōrum, ait paralyticō, Fīlī, remittuntur tibi peccāta tua.\n"}, {"verse": "6", "text": "Erant autem illīc quīdam ē Scrībīs sedentēs, et cōgitantēs in cordibus         suīs,\n"}, {"verse": "7", "text": "Quid hic sīc loquitur blasphēmiās? quis potest remittere peccāta nisī sōlus Deus?\n"}, {"verse": "8", "text": "Et prōtinus, quum cognōvisset Jēsus Spīritū suō quod sīc cōgitārent intrā sē, dīxit illīs, Quid ista cōgitātis in cordibus vestrīs?\n"}, {"verse": "9", "text": "Utrum est facilius, dīcere paralyticō, Remittuntur tibi peccāta: an dīcere Surge, et tolle grabbātum tuum, et ambulā?\n"}, {"verse": "10", "text": "Ut autem sciātis quod Fīlius hominis habet potestātem in terrā remittendī peccāta (ait paralyticō)\n"}, {"verse": "11", "text": "Tibi dīcō, surge, tolle grabbātum tuum, et abī in domum tuam.\n"}, {"verse": "12", "text": "Et statim surrēxit, sublātōque grabbātō ēgressus est in cōnspectū omnium adeō ut stupēscerent omnēs, et glōrificārent Deum, dīcentēs, Nunquam sīc vīdimus.\n"}, {"verse": "13", "text": "Et ēgressus est rūrsus ad mare, omnisque turba veniēbat ad eum, ac docēbat eōs.\n"}, {"verse": "14", "text": "Et quum praeterīret Jēsus, vīdit Lēvī Alphaeī fīlium sedentem ad telōnium et ait illī, Sequere mē: isque surgēns sequūtus est eum.        \n"}, {"verse": "15", "text": "Et factum est quum accumberet in domō illīus, multī etiam pūblicānī et peccātōrēs simul discubuērunt cum Jēsū et discipulīs ējus erant enim quī sequūtī fuerant eum.        \n"}, {"verse": "16", "text": "Et Scrībae ac Pharisaeī quum vīdissent eum capientem cibum cum pūblicānīs et peccātōribus, dīcēbant discipulīs ējus, Quid est quod cum pūblicānīs et peccātōribus edit ac bibit?\n"}, {"verse": "17", "text": "Hōc audītō Jēsus ait illīs, Nōn opus habent quī validī sunt medicō, sed quī male habent. Nōn vēnī ad vocandum jūstōs, sed peccātōrēs ad poenitentiam.\n"}, {"verse": "18", "text": "Et discipulī Jōannis ac Pharisaeōrum jejūnābant, veniuntque, et dīcunt illī, Quārē discipulī Jōannis et Pharisaeōrum jejūnant, tuī autem discipulī non jejūnant?        \n"}, {"verse": "19", "text": "Et ait illīs Jēsus, Num possunt fīliī nuptiālis thalamī in quō cum illīs est sponsus, jejūnāre? quamdiū sēcum habent spōnsum, nōn possunt jejūnāre.                \n"}, {"verse": "20", "text": "Venient autem diēs quum auferētur ab eīs sponsus, et tunc jejūnābunt in illīs diēbus.\n"}, {"verse": "21", "text": "Et nēmō assūmentum pannī rudis assuit vestīmentō veterī: aliōquī aufert supplēmentum ējus novum ā veterī, et pejor sit scissūra.\n"}, {"verse": "22", "text": "Et nēmō mittit vīnum novum in utrēs veterēs: aliōquī rumpit mustum utrēs, et vīnum effunditur, et utrēs pereunt: sed vīnum novum in utrēs novōs mittendum.\n"}, {"verse": "23", "text": "Et accidit ut trānsīret Sabbathīs per segetēs, et coepērunt discipulī ējus inter viam vellere spīcās.                \n"}, {"verse": "24", "text": "Et Pharisaeī dīcēbant eī, Ecce cūr faciunt Sabbathīs quod nōn licet?        \n"}, {"verse": "25", "text": "Et ipse ait illīs, Nunquam lēgistis quid fēcerit Dāvīd, quum opus habēret, et ēsurīret ipse, et quī cum eō erant?\n"}, {"verse": "26", "text": "Quōmodo ingressus sit in domum Deī sub Abiathar prīncipe Sacerdōtum, et pānēs prōpositiōnis comēderit, quōs nōn licet edere nisi Sacerdōtibus, et dederit etiam iīs quī sēcum erant?\n"}, {"verse": "27", "text": "Et dīcēbat illīs, Sabbathum propter hominem factum est, nōn homō propter Sabbathum.\n"}, {"verse": "28", "text": "Itaque dominus est Fīlius hominis etiam Sabbathī.                \n"}]}, {"chapter": 3, "chapterLatin": "Caput tertium", "superscription": "", "verses": [{"verse": "1", "text": "Et introīvit iterum in Synagōgam: et ibī erat homō ārefactam habēns manum.\n"}, {"verse": "2", "text": "Et observābant eum an Sabbathīs sānātūrus esset illum, ut accūsārent eum.\n"}, {"verse": "3", "text": "Et ait hominī habentī manum ārefactam, Surge in medium.\n"}, {"verse": "4", "text": "Et dīcit illīs, Utrum licet Sabbathīs benefacere an malefacere? animam servāre an occīdere? at illī tacēbant.\n"}, {"verse": "5", "text": "Et quum circumspexisset illōs cum īrācundiā, condolēscēns super caecitāte cordis illōrum, dīcit hominī, Extende manum tuam. Et extendit: et restitūta est sānitātī manus ējus ut altera.\n"}, {"verse": "6", "text": "Ēgressī vērō Pharisaeī, statim ūnā cum Hērōdiānīs cōnsilium inībant adversus eum, ut illum perderent.\n"}, {"verse": "7", "text": "Jēsus autem cum discipulīs suīs sēcessit ad mare: et ingēns multitūdo ā Galilaeā sequūta est eum, et ab Jūdaeā,\n"}, {"verse": "8", "text": "Et ab Hierosolymīs, et ab Idūmaeā, et trāns Jordānem, et quī circā Tyrum habitābant ac Sīdōnem, hominum multitūdo magna: quī quum audīssent quae faciēbat, vēnērunt ad eum.\n"}, {"verse": "9", "text": "Et jussit discipulīs suīs ut nāvicula sibi dēservīret propter turbam, nē ipsum premerent.\n"}, {"verse": "10", "text": "Multōs enim sānāverat: ita ut irruerent in eum, quō illum tangerent, quotquot afflīgēbantur.\n"}, {"verse": "11", "text": "Et spīritūs immundī quum illum vīdissent, prōcidēbant eī, et clāmābant, dīcentēs, Tū es Fīlius Deī.\n"}, {"verse": "12", "text": "Et vehementer interminābātur eīs nē sē manifēstum facerent.\n"}, {"verse": "13", "text": "Et ascendit in montem, ac vocāvit ad sē quōs voluit ipse: et vēnērunt ad eum.\n"}, {"verse": "14", "text": "Et fēcit ut duodecim essent sēcum, et ut ēmitteret eōs ad praedicandum:\n"}, {"verse": "15", "text": "Utque habērent potestātem sānandī morbōs, et ējiciendī daemonia.\n"}, {"verse": "16", "text": "Et imposuit Simōnī nōmen Petrus.\n"}, {"verse": "17", "text": "Et Jācōbum fīlium Zebedaeī, et Jōannem frātrem Jācōbī: et imposuit eīs nōmina Boanērges, quod est, fīliī tonitruī.\n"}, {"verse": "18", "text": "Et Andrēam, et Phillippum, et Bartholomaeum, et Matthaeum, et Thōmam, Jācōbum Alphaeī, et Thaddaeum, et Simōnem Cananaeum.\n"}, {"verse": "19", "text": "Et Jūdam Iscariōtem, quī et prōdidit illum.\n"}, {"verse": "20", "text": "Et veniunt in domum, et convēnit iterum turba, sīc ut nōn licēret illīs vel pānem edere.\n"}, {"verse": "21", "text": "Et quum audīssent quī ad illum attinēbant, exiērunt ut manūs injicerent in eum: dīcēbant enim, In furōrem versus est.\n"}, {"verse": "22", "text": "Et Scrībae quī ab Hierosolymīs dēscenderant, dīcēbant, Beelzebub habet, et per prīncipem daemoniōrum ējicit daemonia.\n"}, {"verse": "23", "text": "Et ad sē vocātīs eīs, in parabolīs dīcēbat, Quōmodo potest Satanas Satanam ējicere?\n"}, {"verse": "24", "text": "Et sī rēgnum adversus sē dīvīsum fuerit, nōn potest stāre rēgnum illud.\n"}, {"verse": "25", "text": "Et sī domus contrā sēipsam dīvīsa fuerit, nōn potest stāre domus illa.\n"}, {"verse": "26", "text": "Etsī Satanas īnsurrēxit contrā sēipsum ac dīvīsus est, nōn potest stāre fīnem habet.        \n"}, {"verse": "27", "text": "Nōn potest quisquam vāsa fortis, ingressus domum illīus, dīripere, nisī prius fortem alligāverit, et tunc domum ējus dīripiet.\n"}, {"verse": "28", "text": "Āmēn dīcō vōbīs, Omnia remittentur fīliīs hominum peccāta et blasphēmiae quibuscunque blasphēmāverint.\n"}, {"verse": "29", "text": "At quī convītium dīxerit in Spīritum sānctum, nōn habet remissiōnem in aeternum, sed obnoxius est aeternō jūdiciō.\n"}, {"verse": "30", "text": "Dīcēbant enim, Spīritum immundum habet.\n"}, {"verse": "31", "text": "Et veniunt māter ējus et frātrēs, et foris stantēs mīsērunt ad eum quī ēvocārent eum.\n"}, {"verse": "32", "text": "Et sedēbat turba circā eum, dīcuntque eī, Ecce māter tua et frātrēs tuī foris, tē quaerunt.\n"}, {"verse": "33", "text": "Et respondit eīs, dīcēns, Quae est māter mea et frātrēs meī?\n"}, {"verse": "34", "text": "Et quum circumspexisset in circuitū circum sē discipulōs sedentēs, ait, Ecce māter mea et frātrēs meī.\n"}, {"verse": "35", "text": "Quī enim fēcerit voluntātem Deī, hic frāter meus et soror mea et māter est.        \n"}]}, {"chapter": 4, "chapterLatin": "Caput quārtum[a]", "superscription": "", "verses": [{"verse": "1", "text": "Et iterum coepit docēre juxtā mare: et congregāta est ad eum turba multa, ita ut nāvim ingressus sedēret in marī: et tōta turba juxtā mare in terrā erat.\n"}, {"verse": "2", "text": "Et docēbat eōs per parabolās multa, et dīcēbat illīs in doctrīnā suā,\n"}, {"verse": "3", "text": "Audīte, ecce exīvit sēminātor ad sēminandum.\n"}, {"verse": "4", "text": "Et accidit inter sēminandum, aliud quidem cecidit secus viam, vēnēruntque volucrēs caelī, et comēdērunt illud.\n"}, {"verse": "5", "text": "Aliud vērō cecidit super petrōsa, ubi nōn habuit terram multam: et statim exortum est, quod nōn habēret altitūdinem terrae.\n"}, {"verse": "6", "text": "Sōle autem exortō aestū affectum est: et quia nōn habēbat rādīcem, exāruit.        \n"}, {"verse": "7", "text": "Et aliud cecidit in spīnās: et crēvērunt spīnae, ac suffōcāvērunt illud, et frūctum nōn dedit.\n"}, {"verse": "8", "text": "Et aliud cecidit in terram bonam, et dedit frūctum ēmergentem atque crēscentem: et attulit ūnum trīgintā, et ūnum sexāgintā, et ūnum centum.\n"}, {"verse": "9", "text": "Ac dīcēbat illīs, Quī habet aurēs ad audiendum, audiat.\n"}, {"verse": "10", "text": "Quum autem coepisset esse sōlus, interrogāvērunt eum quī circum illum cum duodecim, dē parabolā.\n"}, {"verse": "11", "text": "Et dīcēbat eīs, Vōbīs datum est nōsse mystērium rēgnī Deī: illīs autem quī foris sunt, per parabolās omnia fīunt.\n"}, {"verse": "12", "text": "Ut videntēs videant, et nōn cernant: et audientēs audiant, et nōn intelligant: nēquandō convertantur, et remittantur eīs peccāta.\n"}, {"verse": "13", "text": "Et ait illīs, Nescītis parabolam hanc? et quōmodo omnēs parabolās cognōscētis?\n"}, {"verse": "14", "text": "Sēminātor, est quī sermōnem sēminat.\n"}, {"verse": "15", "text": "Aliī autem sunt quī juxtā viam sēmen excipiunt, ubi sēminātur sermō: et quum audierint, cōnfestim venit Satanas, et aufert sermōnem quī sēminātus est in cordibus eōrum.\n"}, {"verse": "16", "text": "Et aliī sunt similiter quī in petrōsa sēmen excipiunt: quī quum audierint sermōnem, statim cum gaudiō accipiunt illum.\n"}, {"verse": "17", "text": "Et nōn habent rādīcem in sē, sed temporāriī sunt: deinde coortā afflīctiōne aut persequūtiōne propter sermōnem, mox offenduntur.\n"}, {"verse": "18", "text": "Et aliī sunt quī in spīnās sēmen excipiunt hī sunt quī sermōnem audiunt:\n"}, {"verse": "19", "text": "Et sollicitūdinēs sēculī hujus, ac dēceptio dīvitiārum, rērumque aliārum cupiditātēs introëuntēs suffōcant sermōnem, ac redditur infrūctifer.\n"}, {"verse": "20", "text": "Aliī sunt quī in terram bonam sēmen excēpērunt, quī audiunt sermōnem, et suscipiunt, et fructificant, alius ad trīgintā, alius ad sexāgintā, alius ad centum.\n"}, {"verse": "21", "text": "Et dīcēbat illīs, Num lucerna incenditur ut subter modium pōnātur, aut subter lectum? nōnne ut super candēlābrum pōnātur?\n"}, {"verse": "22", "text": "Nōn est enim quicquam occultum quod nōn manifestētur: neque fuit sēcrētum, sed ut in prōpatulum veniat.\n"}, {"verse": "23", "text": "Sīquis habet aurēs ad audiendum, audiat.\n"}, {"verse": "24", "text": "Et dīcēbat illīs, Vidēte quid audiātis: quā mēnsūrā mētīminī, eadem fīet vōbīs admensio, et adjiciētur vōbīs quī audītis.\n"}, {"verse": "25", "text": "Quī enim habet, dabitur illī: et quī nōn habet, etiam quod habet auferētur ab eō.\n"}, {"verse": "26", "text": "Et dīcēbat, Sīc est rēgnum Deī quemadmodum sī homō jaciat sēmen in terram,\n"}, {"verse": "27", "text": "Ac dormiat, et exurgat nocte et diē, segesque germinet, ac surgat in altum, dum nescit ille.\n"}, {"verse": "28", "text": "Ultrō enim terra fructificat, prīmum herbam, deinde spīcam, deinde plēnum frūmentum in spīcā.\n"}, {"verse": "29", "text": "Quum autem prōductus fuerit frūctūs, statim mittit falcem, quoniam adest messis.\n"}, {"verse": "30", "text": "Et dīcēbat, Cui assimilābimus rēgnum Deī? aut quā collātiōne cōnferēmus illud?        \n"}, {"verse": "31", "text": "Sīcut grānum sināpis, quod quum sēminātum fuerit in terrā, minus est omnibus sēminibus quae sunt in terrā:\n"}, {"verse": "32", "text": "Et quum sēminātum fuerit, exsurgit, et fit majus omnibus oleribus, et facit rāmōs magnōs, ita ut possint sub umbrā ējus avēs caelī nīdificāre.\n"}, {"verse": "33", "text": "Et tālibus multīs parabolīs loquēbātur iīs sermōnem, prout poterant audīre:\n"}, {"verse": "34", "text": "Sine parabolā vērō nōn loquēbātur eīs seorsim autem discipulīs expōnēbat omnia.\n"}, {"verse": "35", "text": "Et ait illīs in diē illō quum facta esset vespera, Trānseāmus in ulteriōrem rīpam.\n"}, {"verse": "36", "text": "Et dīmissā turbā assūmunt eum ita ut erat in nāvī. Sed et aliae nāviculae erant cum illō.\n"}, {"verse": "37", "text": "Tunc orītur procella ventī magna: et flūctūs irruēbant in nāvim ut illa jam implērētur.\n"}, {"verse": "38", "text": "Ipse autem erat in puppī super cervīcal dormiēns: et excitant eum, dīcuntque illī, Praeceptor, nōn est tibi cūrae quod perīmus?\n"}, {"verse": "39", "text": "Et excitātus increpāvit ventum, dīxitque marī, Tacē, obmūtēsce. Et conquiēvit ventus, factaque est tranquillitas magna.\n"}, {"verse": "40", "text": "Et ait illīs, Quid sīc timidī estis? quōmodo nōn habētis fīdūciam?\n"}, {"verse": "41", "text": "Et timuērunt timōre magnō, dīcēbantque inter sē, Quisnam hic est, quia et ventus et mare obēdiunt eī?\n"}]}, {"chapter": 5, "chapterLatin": "Caput quīntum[b]", "superscription": "", "verses": [{"verse": "1", "text": "Et vēnērunt trājectō marī in regiōnem Gadarēnōrum.\n"}, {"verse": "2", "text": "Et illī ē nāvī regressō statim occurrit ē monumentīs homō dētentus ā spīritū immundō,\n"}, {"verse": "3", "text": "Quī domicilium habēbat in monumentīs, et neque catēnīs poterat quisquam eum ligāre:        \n"}, {"verse": "4", "text": "Proptereā quod quum saepe compedibus et catēnīs vinctus fuisset, discerptae fuerant ab eō catēnae, et compedēs fuerant comminūtae, ut nēmō posset eum domāre.\n"}, {"verse": "5", "text": "Et semper diē ac nocte in montibus et monumentīs erat, clāmāns, et concīdēns sēipsum lapidibus.\n"}, {"verse": "6", "text": "Quum vīdisset autem Jēsum ēminus, cucurrit et adōrāvit eum:\n"}, {"verse": "7", "text": "Et clāmāns vōce magnā, dīxit, Quid tibi mēcum Jēsū Fīlī Deī altissimī? adjūrō tē per Deum nē mē torqueās.\n"}, {"verse": "8", "text": "Dīcēbat enim illī, Exī spīritus immunde ab homine.\n"}, {"verse": "9", "text": "Et interrogābat eum, Quod tibi nōmen? Et respondit, dīcēns eī, Legio mihi nōmen est: quia multī sumus.\n"}, {"verse": "10", "text": "Et dēprecābātur eum multum nē sē ēmitteret extrā regiōnem.\n"}, {"verse": "11", "text": "Erat autem ibī jūxtā montēs grex porcōrum magnus pāscēns.\n"}, {"verse": "12", "text": "Et dēprecābantur eum omnēs daemonēs, dīcentēs, Mitte nōs in porcōs, ut in eōs introeāmus.\n"}, {"verse": "13", "text": "Et permīsit eīs statim Jēsus. Et ēgressī spīritūs immundī, ingressī sunt in porcōs: et ferēbātur grex per praeceps in mare; erant autem ferē bis mīlle et suffōcātī sunt in marī.\n"}, {"verse": "14", "text": "Porrō quī pāscēbant porcōs, fūgērunt, et renūnciāvērunt in cīvitātem et in agrōs. Et ingressī sunt ad videndum quid esset quod accīderat.\n"}, {"verse": "15", "text": "Et veniunt ad Jēsum, et vident daemoniacum sedentem ac vestītum, et sānae mentis, quī habuerat Legiōnem: et timuērunt.\n"}, {"verse": "16", "text": "Et nārrāvērunt illīs quī vīderant quāliter accīdisset daemoniacō, et dē porcīs.\n"}, {"verse": "17", "text": "Et rogāre coepērunt eum ut discēderet dē fīnibus ipsōrum.\n"}, {"verse": "18", "text": "Et quum ingressus esset nāvim, rogābat illum quī fuerat ā daemoniō correptus ut esset cum illō.\n"}, {"verse": "19", "text": "Jēsus autem nōn admīsit eum: sed ait illī, Abī domum tuam ad tuōs, et annūnciā illīs quanta tibi Dominus fēcerit, et misertus sit tuī.\n"}, {"verse": "20", "text": "Et abiit, et coepit praedicāre in Decapolī quanta sibi fēcisset Jēsus: et omnēs mīrābantur.\n"}, {"verse": "21", "text": "Et quum Jēsus rūrsum trāiēcisset nāvigiō in ulteriōrem rīpam, congregāta est turba multa ad eum: eratque apud mare.[1]\n"}, {"verse": "22", "text": "Et ecce, vēnit quīdam prīncipum Synagōgae, nōmine Jaīrus: et quum vīdisset eum, prōcidit ad pedēs ējus.\n"}, {"verse": "23", "text": "Et dēprecābātur eum multum, dīcēns, Fīliola mea in extrēmīs est, ōrō ut veniās et impōnās manūs ut salva sit, et vīvet.\n"}, {"verse": "24", "text": "Et abiit cum illō: et sequēbātur eum turba multa, et comprimēbant eum.\n"}, {"verse": "25", "text": "Et mulier quaedam quae fuerat obnoxia prōfluviō sanguinis annōs duodecim,\n"}, {"verse": "26", "text": "Fueratque multa perpessa ā complūribus medicīs, et īnsūmpserat omnia sua neque quicquam prōfēcerat, sed magis in dēterius vēnerat,\n"}, {"verse": "27", "text": "Quum audīsset dē Jēsū, vēnit in turbā ā tergō, et tetigit ējus vestīme        ntum.\n"}, {"verse": "28", "text": "Dīcēbat enim, Sī vel vestīmentum ējus tetigerō, salva erō.\n"}, {"verse": "29", "text": "Et cōnfestim siccātus est fōns sanguinis ējus, et sēnsit corpore quod sānāta esset ā flagellō.\n"}, {"verse": "30", "text": "Et statim Jēsus in sēmetipsō cognōscēns virtūtem ex sē prōdiisse, conversus in turbā, aiēbat, Quis tetigit vestīmenta mea?\n"}, {"verse": "31", "text": "Et dīcēbant eī discipulī ipsīus, Vidēs turbam undique prementem tē, et dīcis, Quis mē tetigit?\n"}, {"verse": "32", "text": "Et circumspiciēbat, ut vidēret eam quae hoc fēcerat.\n"}, {"verse": "33", "text": "Mulier vērō timēns et tremēns, sciēns quod factum esset in sē, vēnit et prōcidit cōram eō, dīxitque eī omnem vēritātem.\n"}, {"verse": "34", "text": "Ille autem dīxit eī, Fīlia, fidēs tua tē servāvit: vāde in pāce, et estō sāna ā flagellō tuō.\n"}, {"verse": "35", "text": "Adhūc eō loquente veniunt ā prīncipe Synagōgae, dīcentēs, Fīlia tua mortua est, quid ultrā vexās magistrum?\n"}, {"verse": "36", "text": "Jēsus autem prōtinus audītō sermōne quī dīcēbātur, ait prīncipī Synagōgae, Nē metuās, tantummodo crēde.\n"}, {"verse": "37", "text": "Et nōn permīsit quenquam sē sequī, praeter Petrum et Jācōbum et Jōannem frātrem Jācōbī. \n"}, {"verse": "38", "text": "Et vēnit in domum prīncipis Synagōgae, vīditque tumultum, ac flentēs et ejulantēs multum.\n"}, {"verse": "39", "text": "Et ingressus, ait illīs, Quid tumultuāminī et plōrātis? puella nōn est mortua, sed dormit.\n"}, {"verse": "40", "text": "Et irrīdēbant eum: ipse vērō ējectīs omnibus, assūmit patrem et mātrem puellae, et eōs quī cum ipsō erant, et ingreditur ubi puella erat jacēns.\n"}, {"verse": "41", "text": "Et apprehēnsā manū puellae, ait illī, Talitha cumī: quod est (sīquis interpretētur) Puella (tibi dīcō) surge.\n"}, {"verse": "42", "text": "Et cōnfestim surrēxit puella, et ambulābat: erat enim annōrum duodecim; et obstupuērunt stupōre magnō.\n"}, {"verse": "43", "text": "Et praecēpit illīs vehementer nē quisquam id scīret, jussitque darī illī quod ederet.\n"}]}, {"chapter": 6, "chapterLatin": "Caput sextum", "superscription": "", "verses": [{"verse": "1", "text": "Et ēgressus est illinc, vēnitque in patriam suam: et sequūtī sunt eum discipulī suī.\n"}, {"verse": "2", "text": "Et quum esset Sabbathum, coepit in Synagōgā docēre: multīque audientēs obstupuērunt, dīcentēs, Unde huic haec? et quae est sapientia quae data est illī, et virtūtēs tālēs per manūs ējus fīunt?\n"}, {"verse": "3", "text": "Nōnne hic est faber ille, fīlius Mariae, frāter Jācōbī, et Jōse, et Jūdae et Simōnis? nōnne et sorōrēs ējus hīc nōbīscum sunt? Et offendēbantur in eō.\n"}, {"verse": "4", "text": "Dīcēbat autem illīs Jēsus, Nōn est Prophēta expers honōris nisī in patriā suā, et inter cognātōs suōs, et in familiā suā.\n"}, {"verse": "5", "text": "Et nōn poterat ibī virtūtem ūllam ēdere, nisī quod paucōs īnfirmōs, impositīs manibus, sānāvit.\n"}, {"verse": "6", "text": "Et mīrābātur propter incrēdulitātem illōrum: et obambulābat per vīcōs undique circumjacentēs, docēns.\n"}, {"verse": "7", "text": "Et accersit duodecim, coepitque eōs ēmittere bīnōs, ac dabat illīs potestātem adversus spīritūs immundōs.\n"}, {"verse": "8", "text": "Et praecēpit illīs nēquid tollerent in viam nisī virgam tantum: nōn pēram nōn pānem, nōn aes in zōnā:\n"}, {"verse": "9", "text": "Sed calceārentur sandaliīs: et nē induerentur bīnīs tunicīs.\n"}, {"verse": "10", "text": "Et dīcēbat eīs, Ubicunque introieritis in domum, ibī manēte dōnec exeātis illinc.\n"}, {"verse": "11", "text": "Et quīcunque nōn recēperint vōs, neque audierint vōs, exeuntēs illinc excutite pulverem quī est sub pedibus vestrīs, in testimōnium illīs. Āmēn dīcō vōbīs, tolerābilius erit Sodomae aut Gomorrhae in diē jūdiciī quam cīvitātī illī.\n"}, {"verse": "12", "text": "Et ēgressī praedicābant ut resipīscerent.\n"}, {"verse": "13", "text": "Et daemonia multa ējiciēbant, et ungēbant oleō multōs aegrōtōs, et sānābant.\n"}, {"verse": "14", "text": "Et audīvit rēx Hērōdēs (innōtuerat enim nōmen ējus) dīxitque, Jōannēs quī baptīzābat, resurrēxit ā mortuīs: et proptereā virtūtēs agunt in illō.\n"}, {"verse": "15", "text": "Aliī dīcēbant, Ēlīās est. Aliī vērō dīcēbant, Prophēta est, vel tanquam ūnus ex Prophētīs.\n"}, {"verse": "16", "text": "Quum audīsset autem Hērōdēs ait, Cui ego praecīdī caput Jōannēs iste est, is surrēxit ā mortuīs.\n"}, {"verse": "17", "text": "Nam ipse Hērōdēs mīserat, et cēperat Jōannem, vīnxeratque eum in carcere propter Herodiadem uxōrem Philippī frātris suī: quia dūxerat eam uxōrem.\n"}, {"verse": "18", "text": "Dīcēbat enim Jōannēs Hērōdī, Nōn licet tibi habēre uxōrem frātris tuī.\n"}, {"verse": "19", "text": "Herodīās autem īnsidiābātur illī, volēbatque eum occīdere: nec poterat.\n"}, {"verse": "20", "text": "Hērōdēs enim metuēbat Jōannem, sciēns eum virum jūstum ac sānctum et observābat eum, audītōque eō multa faciēbat, et libenter eum audiēbat.             \n"}, {"verse": "21", "text": "Et quum diēs opportūnus accidisset, quum Hērōdēs in nātālitiīs suīs coenam faceret Prīmātibus ac Tribūnīs, et Prīmōribus Galilaeae:\n"}, {"verse": "22", "text": "Quumque introiisset fīlia ipsīus Herodiadis, ac saltāsset, placuissetque Hērōdī, ac simul accumbentibus, Rēx ait puellae, Pete ā mē quidvīs, et dabō tibi.\n"}, {"verse": "23", "text": "Et jūrāvit illī, Quicquid ā mē petieris, dabō tibi, usque ad dīmidium rēgnī meī.\n"}, {"verse": "24", "text": "At illa ēgressa dīxit mātrī suae, Quid petam? Illa vērō dīxit, Caput Jōannis Baptistae.\n"}, {"verse": "25", "text": "Et ingressa statim cum festīnātiōne ad Rēgem, petīvit dīcēns, Volō ut prōtinus dēs mihi in lance caput Jōannis Baptistae.\n"}, {"verse": "26", "text": "Et dolōre affectus Rēx, propter jūsjūrandum eōsque quī simul accumbēbant, nōluit eam rejicere.\n"}, {"verse": "27", "text": "Missōque cōnfestim spiculātōre, jussit īnferrī caput ējus. Ille vērō abiit, et dēcollāvit eum in carcere:\n"}, {"verse": "28", "text": "Et attulit caput ējus in lance, deditque illud puellae, et puella dedit mātrī suae.\n"}, {"verse": "29", "text": "Quō audītō discipulī ējus vēnērunt, et sustulērunt cadāver ējus, posuēruntque illud in monumentō.\n"}, {"verse": "30", "text": "Et congregantur Apostolī ad Jēsum, et renūnciāvērunt eī omnia, et quae ēgissent et quae docuissent.\n"}, {"verse": "31", "text": "Et ait illīs, Venīte vōs sōlī in dēsertum locum, et requiēscite pusillum. Erant enim multī quī veniēbant et abībant: ut nē cibum quidem capere vacāret.\n"}, {"verse": "32", "text": "Et abiit in dēsertum locum nāvigiō seorsum.\n"}, {"verse": "33", "text": "Et vīdērunt eōs abeuntēs turbae, et agnōvērunt eum multī: et itinere pedestrī ex omnibus urbibus concurrērunt illūc, et praevēnērunt eōs, convēnēruntque ad illum.\n"}, {"verse": "34", "text": "Et ēgressus vīdit turbam multam Jēsus, et affectū misericordiae tāctus est ergā eōs, quī erant velut ovēs nōn habentēs pāstōrem: et coepit illōs docēre multa.\n"}, {"verse": "35", "text": "Et quum jam multum diēī praeteriisset, accessērunt ad eum discipulī ējus, dīcentēs, Dēsertus est locus, et jam multum temporis efflūxit.\n"}, {"verse": "36", "text": "Dīmitte illōs, ut abeant in circumjacentēs vīllās ac vīcōs, emantque sibi pānēs: nam quod edant nōn habent.\n"}, {"verse": "37", "text": "Ipse vērō respondēns, dīxit illīs, Date illīs vōs quod edant. Et dīxērunt eī, Euntēs emāmus ducentīs dēnāriīs pānēs, et dēmus illīs quod edant.\n"}, {"verse": "38", "text": "At ille dīxit eīs, Quot pānēs habētis? īte, et vidēte. Et quum cognōvissent dīcunt, Quīnque, et duōs piscēs.\n"}, {"verse": "39", "text": "Et praecēpit illīs ut accumbere facerent omnēs, distribūtīs convīvīs in viridī grāmine.\n"}, {"verse": "40", "text": "Et discubuērunt dīvīsī in centēnōs et quīnquāgēnōs.\n"}, {"verse": "41", "text": "Et quum accēpisset quīnque pānēs et duōs piscēs, sublātīs in caelum oculīs benedīxit ac frēgit pānēs, deditque discipulīs ut appōnerent illīs, et duōs piscēs dīvīsit omnibus.\n"}, {"verse": "42", "text": "Et comēdērunt omnēs, et saturātī sunt.\n"}, {"verse": "43", "text": "Et sustulērunt fragmentōrum duodecim cophinōs plēnōs, et dē piscibus.\n"}, {"verse": "44", "text": "Erant autem quī comēderant, circiter quīnque mīllia virōrum.        \n"}, {"verse": "45", "text": "Et statim coēgit discipulōs suōs cōnscendere nāvim, ut praecēderent trānsmissō lacū Bethsaīdam, dum ipse dīmitteret turbam.\n"}, {"verse": "46", "text": "Et quum dīmīsisset eōs, abiit in montem ad ōrandum.\n"}, {"verse": "47", "text": "Et quum advēnisset vespera, erat nāvis in mediō marī, et ipse sōlus in terrā.\n"}, {"verse": "48", "text": "Vīditque eōs labōrantēs in rēmigandō: (erat enim ventus eīs contrārius) et circā quārtam vigiliam noctis vēnit ad eōs, ambulāns super mare, et volēbat praeterīre eōs.\n"}, {"verse": "49", "text": "At illī ut vīdērunt eum ambulantem super mare, putāvērunt spectrum esse, et exclāmāvērunt.\n"}, {"verse": "50", "text": "Omnēs enim vidēbant eum, et conturbātī sunt. Et statim cum eīs loquūtus est, ac dīxit eīs, Cōnfīdite, ego sum, nē terreāminī.\n"}, {"verse": "51", "text": "Et ascendit ad illōs in nāvim, et quiēvit ventus: et vehementer suprā modum intrā sē stupēbant, et admīrābantur.\n"}, {"verse": "52", "text": "Nōn enim intellēxerant super pānibus: erat enim cor eōrum obcaecātum.\n"}, {"verse": "53", "text": "Et quum trājēcissent, vēnērunt in terram Genesareth, et applicuērunt in portum.\n"}, {"verse": "54", "text": "Quumque ēgressī essent dē nāvī, continuō agnōvērunt eum.\n"}, {"verse": "55", "text": "Ac percurrentēs tōtam undique regiōnem illam, coepērunt in grabbātīs eōs quī male habēbant circumferre, quum audīssent eum illīc esse.\n"}, {"verse": "56", "text": "Et quōcunque introīssent in vīcōs, aut in cīvitātēs, aut in vīllās, pōnēbant in platēīs īnfirmōs, et dēprecābantur eum ut vel fimbriam vestīmentī ējus tangerent: et quotquot tangēbant eum, salvī fīēbant.        \n"}]}, {"chapter": 7, "chapterLatin": "Caput septimum", "superscription": "", "verses": [{"verse": "1", "text": "Et conveniunt ad eum Pharisaeī, et quīdam dē Scrībīs quī vēnerant Hierosolymīs.        \n"}, {"verse": "2", "text": "Et quum vīdissent quōsdam ex discipulīs ējus commūnibus manibus (id est, illōtīs) edere pānēs, incūsābant.\n"}, {"verse": "3", "text": "Nam Pharisaeī, et omnēs Jūdaeī, nisī crēbrō lāverint manūs, nōn capiunt cibum, tenentēs īnstitūta majōrum.\n"}, {"verse": "4", "text": "Et ā forō reversī, nisī lōtī fuerint, nōn comedunt: et alia multa sunt suscēpērunt servanda, nempe lōtiōnēs pōculōrum, et urceōrum, et aerāmentōrum, et lectōrum.\n"}, {"verse": "5", "text": "Deinde interrogant eum Pharisaeī et Scrībae, Quārē discipulī tuī nōn ambulant juxtā Seniōrum trāditiōnem, sed illōtīs manibus edunt pānem?\n"}, {"verse": "6", "text": "At ille respondēns, dīxit eīs, Bene vāticinātus est Jēsāiās dē vōbīs hypocritīs: sīcut scrīptum est, Populus hic labiīs mē honōrat, cor autem eōrum longē est ā mē.\n"}, {"verse": "7", "text": "Frūstrā autem mē colunt, docentēs doctrīnās, praecepta hominum.\n"}, {"verse": "8", "text": "Nam omissō praeceptō Deī, tenētis cōnstitūtiōnem hominum, urceōrum ablūtiōnēs et pōculōrum: aliaque hīs similia facitis multa.\n"}, {"verse": "9", "text": "Et dīcēbat illīs, Bene rejicitis praeceptum Deī, ut cōnstitūtiōnem vestram servētis.\n"}, {"verse": "10", "text": "Mōses enim dīxit, Honōrā patrem tuum et mātrem tuam: et, Quī maledīxerit patrī vel mātrī, morte moriātur.\n"}, {"verse": "11", "text": "Vōs autem dīcitis, Sī dīxerit homō patrī vel mātrī, Corban (quod est, donum) quodcunque ex mē est, tibi prōderit.\n"}, {"verse": "12", "text": "Et ultrā nōn sinitis eum quicquam facere patrī suō vel mātrī suae.\n"}, {"verse": "13", "text": "Irritum facientēs verbum Deī per trāditiōnem vestram quam trādidistis: similia hujusmodī multa facitis.\n"}, {"verse": "14", "text": "Et quum advocāsset ad sē tōtam turbam, dīcēbat illīs, Audīte mē omnēs, et intelligite.\n"}, {"verse": "15", "text": "Nihil est extrā hominem, introiēns in eum, quod possit eum inquināre: sed quae dē homine prōcēdunt, illa sunt quae inquinant hominem.\n"}, {"verse": "16", "text": "Sī quis habet aurēs ad audiendum, audiat.\n"}, {"verse": "17", "text": "Et quum ingressus esset domum, ac sēmōtus ā turbā, interrogārunt eum discipulī ējus dē similitūdine.\n"}, {"verse": "18", "text": "Et ait illīs, Adeō et vōs intelligentiā carētis? nōndum intelligitis quod omne foris introiēns in hominem, nōn potest eum inquināre?\n"}, {"verse": "19", "text": "Quia nōn intrat in cor ējus, sed in ventrem: et in sēcessum exit, repūrgāns omnēs escās.\n"}, {"verse": "20", "text": "Dīcēbat autem, Quod ab homine exit, illud inquinat hominem.\n"}, {"verse": "21", "text": "Ab interiōribus enim dē corde hominum malae cōgitātiōnēs prōcēdunt, adulteria, stupra, homicīdia,\n"}, {"verse": "22", "text": "Fūrta, cupiditātēs, fraudēs, dolus, lascīvia, malus oculus, convītia, superbia, stultitia.\n"}, {"verse": "23", "text": "Omnia haec mala ab internīs prōcēdunt, et inquinant hominem.\n"}, {"verse": "24", "text": "Et inde surgēns, abiit in cōnfīnia Tyrī ac Sīdōnis: et ingressus domum, nēminem voluit scīre nec potuit latēre:\n"}, {"verse": "25", "text": "Mulier enim statim ut audīvit dē eō cūjus fīliola habēbat spīritum immundum, vēnit, et accidit ad pedēs ējus,\n"}, {"verse": "26", "text": "(Erat enim mulier Graeca, Syrophoenissa genere) et rogābat eum ut daemonium ējiceret dē fīliā suā.\n"}, {"verse": "27", "text": "Jēsus autem dīxit illī, Sine prius saturārī fīliōs: nōn est enim decōrum sūmere pānem fīliōrum, et prōjicere catellīs.\n"}, {"verse": "28", "text": "At illa respondit, et dīxit illī, Certē Domine: nam catellī quoque comedunt sub mēnsā dē mīcīs fīliōrum.\n"}, {"verse": "29", "text": "Et ait illī, Propter istum sermōnem vāde, exiit daemonium ā fīliā tuā.\n"}, {"verse": "30", "text": "Et quum abiisset in domum suam, reperit daemonium exiisse, et fīliam jacentem super lectum.\n"}, {"verse": "31", "text": "Et rūrsus ēgressus ē fīnibus Tyrī et Sīdōnis, vēnit ad mare Galilaeae, per mediōs fīnēs Decapolis.\n"}, {"verse": "32", "text": "Et addūcunt eī surdum, linguaeque impedītae, ac dēprecantur eum ut impōnat illī manum.\n"}, {"verse": "33", "text": "Et quum apprehendisset illum dē turbā seorsum, mīsit digitōs suōs in auriculās ējus, et expuēns tetigit linguam ējus.\n"}, {"verse": "34", "text": "Ac suspiciēns in caelum, ingemuit, et ait illī, Ephphāta, quod est, aperīre.\n"}, {"verse": "35", "text": "Et statim apertae sunt ējus aurēs, et solūtum est vinculum linguae ējus, ac loquēbātur rēctē.\n"}, {"verse": "36", "text": "Tunc praecēpit illīs nē cui dīcerent: sed quō magis ille eīs praecēperat, tantō magis praedīcābant:\n"}, {"verse": "37", "text": "Et suprā modum stupēbant, dīcentēs, Bene omnia fēcit: Et surdōs facit audīre, et mūtōs loquī.\n"}]}, {"chapter": 8, "chapterLatin": "Caput octāvum", "superscription": "", "verses": [{"verse": "1", "text": "In diēbus illīs quum turba admodum multa esset, nec habērent quod mandūcārent, accersītīs ad sē Jēsus discipulīs suīs, dīxit illīs,\n"}, {"verse": "2", "text": "Misericordiā tangor ergā turbam, quia jam trīduō manent apud mē, nec habent quod edant.\n"}, {"verse": "3", "text": "Et sī dīmīserō eōs jejūnōs in domum suam, dēficient in viā: quīdam enim ex eīs ē longinquō vēnērunt.\n"}, {"verse": "4", "text": "Et respondērunt eī discipulī suī, Unde istōs quis poterit hīc satiāre pānibus in sōlitūdine?\n"}, {"verse": "5", "text": "Et interrogāvit eōs, Quot pānēs habētis? Illī vērō dīxērunt, Septem.\n"}, {"verse": "6", "text": "Et praecēpit turbae discumbere super terram: et acceptīs septem pānibus quum grātiās ēgisset, frēgit, deditque discipulīs suīs ut appōnerent: et apposuērunt turbae.\n"}, {"verse": "7", "text": "Et habēbant pisciculōs paucōs: et quum benedīxisset, jussit appōnī et hōs.\n"}, {"verse": "8", "text": "Comēdērunt autem, et saturātī sunt: ac sustulērunt quae superfuerant fragmentōrum septem sportās.\n"}, {"verse": "9", "text": "Erant autem quī comēderant, circiter quātuor mīllia: et dīmīsit illōs.\n"}, {"verse": "10", "text": "Et mox ingressus nāvim cum discipulīs suīs, vēnit in partēs Dalmanutha.\n"}, {"verse": "11", "text": "Et ēgressī sunt Pharisaeī, coepēruntque disputāre cum illō, quaerentēs ab eō signum ē caelō, tentantēs eum.\n"}, {"verse": "12", "text": "Et quum ingemuisset spīritū suō, dīcit, Cūr generātio haec signum quaerit? Āmēn dīcō vōbīs sī dabitur generātiōnī huic signum.\n"}, {"verse": "13", "text": "Et relictīs illīs ingressus rūrsus nāvim, abiit trājectō lacū.\n"}, {"verse": "14", "text": "Et oblītī fuerant sūmere pānēs: nec praeter ūnum pānem habēbant sēcum in nāvī.\n"}, {"verse": "15", "text": "Ac praecēpit illīs, dīcēns, Vidēte, cavēte ā fermentō Pharisaeōrum, et fermentō Hērōdis.\n"}, {"verse": "16", "text": "Et disputābant inter sēsē, dīcentēs, Pānēs nōn habēmus.\n"}, {"verse": "17", "text": "Et eō cognitō Jēsus dīcit illīs, Quid disputātis, quod pānēs nōn habētis: nōndum animadvertitis, nec intelligitis? adhūc obcaecātum habētis cor vestrum?\n"}, {"verse": "18", "text": "Oculōs habentēs nōn cernitis, et aurēs habentēs nōn audītis, et nōn meministis?\n"}, {"verse": "19", "text": "Quum quīnque pānēs frēgissem in hominum quīnque mīllia, quot cophinōs fragmentīs plēnōs sustulistis? Dīcunt eī, Duodecim.\n"}, {"verse": "20", "text": "Quum autem septem in quātuor mīllia, quot sportās ex reliquiīs fragmentōrum tulistis? Illī vērō dīxērunt, Septem.\n"}, {"verse": "21", "text": "Et dīxit illīs, Quī fit ut nōn intelligātis?\n"}, {"verse": "22", "text": "Et vēnit Bethsaīdam, et addūcunt illī caecum, et obsecrant eum ut illum tangat.\n"}, {"verse": "23", "text": "Tunc apprehēnsā manū caecī, ēdūxit illum extrā vīcum: et quum expuisset in oculōs ējus, imposuissetque illī manūs, interrogāvit eum sī quid vidēret.\n"}, {"verse": "24", "text": "Et ille intuitus, ait, Videō hominēs: quia cernō īnstar arborum ambulantēs.\n"}, {"verse": "25", "text": "Deinde rūrsum imposuit manūs super oculōs illīus, et jussit ut aspiceret: et  restitūtus est ut lūcidē vidēret omnēs.\n"}, {"verse": "26", "text": "Et dīmīsit illum in domum suam, dīcēns, Neque in vīcum ingrediāris, neque dīxeris quicquam in vīcō.\n"}, {"verse": "27", "text": "Et ēgressus est Jēsus et discipulī illīus in vīcōs Caesarēae, quae cognōminātur Philippī: et in viā interrogāvit discipulōs suōs, dīcēns Quem mē dīcunt hominēs esse?\n"}, {"verse": "28", "text": "Illī vērō respondērunt, Jōannem Baptistam, et aliī Ēlīam, aliī rūrsus dē numerō Prophētārum.\n"}, {"verse": "29", "text": "Et ipse dīcit illīs, At vōs quem mē dīcitis esse? Respondēns autem Petrus, dīcit illī, Tū es Chrīstus.\n"}, {"verse": "30", "text": "Et interminātus est eīs nēcui dīcerent dē sē.\n"}, {"verse": "31", "text": "Et coepit docēre eōs quod oportēret Fīlium hominis multa patī, et reprobārī ā Seniōribus, summīsque Sacerdōtibus ac Scrībīs, et occīdī, et post trēs diēs resurgere.\n"}, {"verse": "32", "text": "Et apertē sermōnem loquēbātur. Et apprehendit illum Petrus, coepitque increpāre eum.\n"}, {"verse": "33", "text": "At ille conversus, et intuitus discipulōs suōs, increpāvit Petrum, dīcēns, Abī post mē Satana: quia nōn sapis quae Deī sunt, sed quae sunt hominum.\n"}, {"verse": "34", "text": "Et quum ad sē vocāsset turbam ūnā cum discipulīs suīs, dīxit illīs, Quīcunque vult mē sequī, abneget sēmetipsum, et tollat crucem suam, et sequātur mē.\n"}, {"verse": "35", "text": "Nam quisquis voluerit animam suam servāre, perdet eam: quisquis autem perdiderit animam suam meā et Ēvangeliī causā, hic servābit eam.\n"}, {"verse": "36", "text": "Quid enim prōfuerit hominī, sī lucrātus fuerit tōtum mundum, et animae suae jactūram fēcerit?\n"}, {"verse": "37", "text": "Aut quid datūrus est homō compēnsātiōnis prō animā suā?\n"}, {"verse": "38", "text": "Quemcunque enim puduerit meī ac meōrum sermōnum in generātiōne hāc adulterā et peccātrīce, pudēbit illīus et Fīlium hominis ubi vēnerit in glōriā Patris suī cum Angelīs sānctīs.\n"}]}, {"chapter": 9, "chapterLatin": "Caput nōnum", "superscription": "", "verses": [{"verse": "1", "text": "Et dīcēbat illīs, Āmēn dīcō vōbīs, sunt quīdam inter eōs quī hīc stant, quī nōn gustābunt mortem dōnec vīderint rēgnum Deī vēnisse cum virtūte.\n"}, {"verse": "2", "text": "Ac post diēs sex assūmit Jēsus Petrum et Jācōbum et Jōannem, et subdūcit in montem excelsum seorsum sōlōs: et trānsfōrmātus fuit cōram illīs.\n"}, {"verse": "3", "text": "Et vestīmenta illīus facta sunt splendida, candida valdē velutī nix, quam candida facere nōn potest fullo super terram.\n"}, {"verse": "4", "text": "Et cōnspectus est illīs Ēlīās cum Mōse, colloquēbanturque cum Jēsū.\n"}, {"verse": "5", "text": "Et respondēns Petrus dīxit Jēsū, Rabbi, bonum est nōs hīc esse: et faciāmus tria tabernācula, tibi ūnum, et Mōsī ūnum, et Ēlīae ūnum.\n"}, {"verse": "6", "text": "Nōn enim nōverat quid loquerētur: erant enim expāvefactī.\n"}, {"verse": "7", "text": "Et facta est nūbēs, quae obumbrāvit illōs: et vēnit vōx ē nūbe, dīcēns, Hic est Fīlius meus dīlēctus, ipsum audīte.\n"}, {"verse": "8", "text": "Et repente quum circumspexissent, nōn amplius vīdērunt quenquam, sed Jēsum sōlum sēcum.\n"}, {"verse": "9", "text": "Porrō quum dēscenderent dē monte, praecēpit illīs nē cui dīcerent ea quae vīderant, nisī quum Fīlius hominis ā mortuīs resurrēxisset.\n"}, {"verse": "10", "text": "Ac verbum hoc tenuērunt apud sēsē, inter sē disputantēs quid esset hoc quod dīxerat, Ē mortuīs resurgere.\n"}, {"verse": "11", "text": "Et interrogābant illum, dīcentēs, Quid est, quod Scrībae dīcunt Ēlīam oportēre venīre prius?\n"}, {"verse": "12", "text": "Ille vērō respondēns, dīxit illīs, Ēlīās quidem ubi vēnerit, prius restituet omnia: et quemadmodum scrīptum est dē Fīliō hominis, ut multa patiātur et contemnātur.\n"}, {"verse": "13", "text": "Vērum dīcō vōbīs Ēlīam vēnisse, et fēcērunt illī quaecunque voluērunt, sīcut scrīptum est dē illō.\n"}, {"verse": "14", "text": "Et quum vēnisset ad discipulōs, vīdit turbam multam circum illōs, et Scrībās disputantēs cum eīs.\n"}, {"verse": "15", "text": "Et prōtinus ūniversa turba quum vīdisset eum, obstupuit, et accurrentēs salūtāvērunt eum.\n"}, {"verse": "16", "text": "Et interrogāvit Scrībās, Quid disputātis inter vōs?\n"}, {"verse": "17", "text": "Et respondēns ūnus ē turbā, dīxit, Praeceptor, addūxī fīlium meum ad tē, habentem spīritum mūtum.\n"}, {"verse": "18", "text": "Et quandōcunque eum corripuerit, lacerat eum: et ille spūmat, strīdetque dentibus suīs, et ārēscit; et dīxī discipulīs tuīs ut ējicerent, et nōn potuērunt.\n"}, {"verse": "19", "text": "At ille respondēns eī, dīcit, Ō nātio incrēdula, quousquē apud vōs erō? quousquē patiar vōs? addūcite illum ad mē.\n"}, {"verse": "20", "text": "Et addūxērunt illum ad eum: et quum vīdisset eum, statim spīritus eum discerpsit, et prōlapsus in terram, volvēbātur spūmāns.\n"}, {"verse": "21", "text": "Et interrogāvit patrem ējus, Quantum tempōris est ex quō hoc accidit eī? Ille vērō dīxit, Ā puerō.\n"}, {"verse": "22", "text": "Et frequenter illum in īgnem abjēcit, et in aquās, quō perderet eum: age sī quid potes, subvenī nōbīs, misertus nostrī.\n"}, {"verse": "23", "text": "Jēsus autem dīxit eī, Illud sī potes crēdere, omnia possibilia crēdentī.\n"}, {"verse": "24", "text": "Et cōnfestim exclāmāns pater puerī, cum lachrymīs dīxit, Crēdō Domine: succurre incrēdulitātī meae.\n"}, {"verse": "25", "text": "Quum vīdisset autem Jēsus quod turba concurreret, increpāvit spīritum immundum, dīcēns illī, Spīritus mūte et surde, ego tibi imperō, exī ab eō: et nē post hāc ingrediāris in illum.\n"}, {"verse": "26", "text": "Et quum clāmāsset spīritus, multumque discerpsisset eum, exīvit: et factus est tanquam mortuus, adeō ut multī dīcerent, Mortuus est.\n"}, {"verse": "27", "text": "At Jēsus correptā manū illīus, ērēxit eum: et ille surrēxit.\n"}, {"verse": "28", "text": "Et quum esset ingressus domum, discipulī illīus interrogābant eum seorsum, Cūr nōs nōn potuimus ējicere illum?\n"}, {"verse": "29", "text": "Et dīxit illīs, Hoc genus nūllā rē potest exīre nisī per precātiōnem et jejūnium.\n"}, {"verse": "30", "text": "Et illinc ēgressī, iter fēcērunt per Galilaeam, nec volēbat ut quisquam scīret.\n"}, {"verse": "31", "text": "Docēbat enim discipulōs suōs, et dīcēbat illīs, Fīlius hominis trāditur in manūs hominum, et occīdent eum: et occīsus, tertiō diē resurget.\n"}, {"verse": "32", "text": "At illī ignōrābant quod dīxerat, et timēbant eum interrogāre.\n"}, {"verse": "33", "text": "Et vēnit Capernaum: et quum vēnisset in domum, interrogāvit illōs, Quid in itinere inter vōs disputābātis?\n"}, {"verse": "34", "text": "At illī siluērunt: nam inter sē disputāverant in viā, quis esset major.\n"}, {"verse": "35", "text": "Et postquam cōnsēdit, accersīvit duodecim, et dīcit eīs, Sīquis vult prīmus esse, is erit omnium postrēmus, et omnium minister.\n"}, {"verse": "36", "text": "Atque acceptum puerum statuit in mediō illōrum: et quum cēpisset illum in ulnās suās, dīxit illīs,\n"}, {"verse": "37", "text": "Quisquis ūnum ex tālibus puerīs recēperit nōmine meō, mē recipit: et quīcunque mē recipit, nōn mē recipit, sed eum quī mīsit mē.\n"}, {"verse": "38", "text": "Respondit autem eī Jōannēs, dīcēns, Praeceptor, vīdimus quendam nōmine tuō ējicere daemonia, nec sequitur nōs: et prohibuimus illum, proptereā quod nōn sequitur nōs.\n"}, {"verse": "39", "text": "Jēsus autem ait, Nē prohibeātis illum: nūllus enim est quī sī virtūtem fēcerit in nōmine meō, possit cito male loquī dē mē.\n"}, {"verse": "40", "text": "Quī enim nōn est adversus nōs, prō nōbīs est.\n"}, {"verse": "41", "text": "Quisquis enim ad bibendum dederit vōbīs calicem aquae nōmine meō, quod sītis Chrīstī: āmēn dīcō vōbīs, nēquāquam perdet mercēdem suam.\n"}, {"verse": "42", "text": "Et quisquis offenderit ūnum ex pusillīs quī cōnfīdunt in mē, melius est eī sī circumdētur saxum molāre circum ējus collum, et abjiciātur in mare.\n"}, {"verse": "43", "text": "Et sī offendiculō est tibi manus tua, amputā illam; bonum est tibi mutilum ad vītam ingredī, potius quam duās manūs habentem abīre in gehennam in īgnem inextinguibilem:\n"}, {"verse": "44", "text": "Ubi vermis illōrum nōn moritur, et īgnis nōn extinguitur.\n"}, {"verse": "45", "text": "Et sī pēs tuus fuerit tibi obstāculō, amputā eum; bonum est tibi ingredī vītam claudum, potius quam duōs pedēs habentem mittī in gehennam, in īgnem inextinguibilem:\n"}, {"verse": "46", "text": "Ubi vermis eōrum nōn moritur, et īgnis nōn extinguitur.\n"}, {"verse": "47", "text": "Et sī oculus tuus obstāculō tibi est, ērue eum; bonum est tibi luscum intrāre in rēgnum Deī, potius quam duōs oculōs habentem mittī in gehennam īgnis:\n"}, {"verse": "48", "text": "Ubi vermis eōrum nōn moritur, et īgnis nōn extinguitur.\n"}, {"verse": "49", "text": "Nam omnis homō īgne saliētur, et omnis victima sale saliētur.\n"}, {"verse": "50", "text": "Bona rēs est sāl caeterum sī sāl īnsulsus fuerit, in quō ipsum condiētur? Habēte in vobīsipsīs salem, et pācem invicem colite.\n"}]}, {"chapter": 10, "chapterLatin": "Caput decimum", "superscription": "", "verses": [{"verse": "1", "text": "Et quum inde surrēxisset, vēnit in fīnēs Jūdaeae, per regiōnem quae est trāns Jordānem. Et conveniunt rūrsum turbae ad illum, et sīcut cōnsuēverat rūrsum docēbat eās.\n"}, {"verse": "2", "text": "Et adeuntēs Pharisaeī, interrogābant illum, Licetne virō uxōrem repudiāre? tentantēs illum.        \n"}, {"verse": "3", "text": "At ipse respondēns, dīxit illīs, Quid vōbīs praecēpit Mōses?\n"}, {"verse": "4", "text": "Illī autem dīxērunt, Mōses permīsit libellum repudiī scrībere, ac dīmittere.\n"}, {"verse": "5", "text": "Et respondēns Jēsus, dīxit illīs, Ad dūritiem cordis vestrī scrīpsit vōbīs hoc praeceptum.\n"}, {"verse": "6", "text": "Caeterum ab initiō creātiōnis masculum et foeminam fēcit illōs Deus.\n"}, {"verse": "7", "text": "Propter hoc relinquet homō patrem suum et mātrem, et adhaerēbit uxōrī suae:\n"}, {"verse": "8", "text": "Et erunt duo in carnem ūnam. Itaque jam nōn sunt duo, sed ūna caro.\n"}, {"verse": "9", "text": "Quod igitur Deus cōpulāvit, homō nē sēparet.\n"}, {"verse": "10", "text": "Et in domō rūrsum discipulī illīus eādem dē rē interrogārunt illum.\n"}, {"verse": "11", "text": "Et dīcit illīs, Quīcunque repudiāverit uxōrem suam, et dūxerit aliam, adulterium committit in illam.\n"}, {"verse": "12", "text": "Et sī mulier repudiāverit virum suum, et nūpserit alterī, adulterium committit.\n"}, {"verse": "13", "text": "Et attulērunt ad illum puerōs, ut tangeret eōs: discipulī vērō increpābant eōs quī offerēbant.\n"}, {"verse": "14", "text": "Jēsus autem quum vīdisset, indignātus est, dīxitque eīs, Sinite puerōs venīre ad mē, nec prohibēte illōs: tālium enim est rēgnum caelōrum.\n"}, {"verse": "15", "text": "Āmēn dīcō vōbīs, quīcunque nōn accēperit rēgnum Deī tanquam puer, nōn ingrediētur in illud.\n"}, {"verse": "16", "text": "Et quum cēpisset eōs in ulnās, impositīs super eōs manibus, benedīxit illīs.\n"}, {"verse": "17", "text": "Et quum exīret in viam, accurrit quīdam: et quum genua flexisset, interrogāvit eum, Praeceptor bone, quid faciam ut vītam aeternam possideam.\n"}, {"verse": "18", "text": "Jēsus autem dīxit illī, Cūr mē dīcis bonum? nēmō bonus nisī ūnus Deus.\n"}, {"verse": "19", "text": "Praecepta nōstī: Nē committās adulterium. Nē occīdās. Nē fūrēris. Nē falsum testimōnium dīcās. Nē fraudēs. Honōrā patrem tuum et mātrem.\n"}, {"verse": "20", "text": "At ille respondēns, dīxit eī, Praeceptor, haec omnia servāvī ab adolēscentiā meā.        21 Jēsus autem intuitus eum, dīlēxit ipsum, et dīxit illī, Ūnum tibi deest: abī, quaecunque habēs vēnde, et dā pauperibus, et habēbis thēsaurum in caelō: et venī, sequere mē, sublātā in humerōs cruce.\n"}, {"verse": "22", "text": "Ille vērō molestiā affectus propter sermōnem, abiit moerēns: habēbat enim possessiōnēs multās.\n"}, {"verse": "23", "text": "Et quum circumspexisset Jēsus, dīcit discipulīs suīs, Quam difficulter quī pecūniās habent, in rēgnum Deī intrābunt!\n"}, {"verse": "24", "text": "Discipulī vērō obstupuērunt super verbīs illīus. At Jēsus rūrsum respondēns, dīcit illīs, Fīliī, quam difficile est eōs quī fīdūciam habent in pecūniīs rēgnum Deī ingredī!\n"}, {"verse": "25", "text": "Facilius est camēlum per forāmen acūs trānsīre, quam dīvitem in rēgnum Deī ingredī.\n"}, {"verse": "26", "text": "Illī vērō suprā modum admīrātī sunt, dīcentēs intrā sēsē, Et quis potest esse salvus?\n"}, {"verse": "27", "text": "Intuitus autem Jēsus illōs, dīcit, Apud hominēs impossibile, sed nōn apud Deum: nam omnia possibilia sunt apud Deum.\n"}, {"verse": "28", "text": "Et coepit Petrus dīcere illī, Ecce relīquimus omnia, et sequūtī sumus tē.\n"}, {"verse": "29", "text": "Respondēns autem Jēsus, dīxit, Āmēn dīcō vōbīs, nūllus est quī relīquerit domum, aut frātrēs, aut sorōrēs, aut patrem, aut mātrem, aut uxōrem, aut līberōs, aut agrōs meā causā et Ēvangeliī,\n"}, {"verse": "30", "text": "Quīn recipiat centupla nunc in tempore hōc, domōs, et frātrēs, et sorōrēs et mātrēs, et līberōs, et agrōs, cum persequūtiōnibus, ac in sēculō ventūrō vītam aeternam.\n"}, {"verse": "31", "text": "Multī autem prīmī erunt ultimī, et ultimī prīmī.\n"}, {"verse": "32", "text": "Erant autem in viā ascendentēs Hierosolymam: et praecēdēbat illōs Jēsus, erantque pavefactī, et sequentēs timēbant. Et assūmptīs rūrsus duodecim coepit illīs dīcere quae sibi ēventūra erant:\n"}, {"verse": "33", "text": "Ecce ascendimus Hierosolymam, et Fīlius hominis trādētur prīncipibus Sacerdōtum et Scrībīs, et damnābunt eum morte, et trādent eum Gentibus:\n"}, {"verse": "34", "text": "Et illūdent eī, et flagellābunt eum, et cōnspuent in eum, et interficient eum: et tertiā diē resurget.\n"}, {"verse": "35", "text": "Et accēdunt ad eum Jācōbus et Jōannēs fīliī Zebedaeī, dīcentēs, Praeceptor, volumus ut quicquid petierīmus faciās nōbīs.\n"}, {"verse": "36", "text": "Ille vērō dīxit eīs, Quid mē vultis facere vōbīs?\n"}, {"verse": "37", "text": "Illī vērō dīxērunt, Dā nōbīs ut ūnus ā dextrā tuā, et alter ā sinistrā tuā sedeāmus in glōriā tuā.\n"}, {"verse": "38", "text": "Jēsus autem dīxit illīs, Nescītis quid petātis. Potestis bibere pōculum quod ego bibō, et baptismate quō ego baptīzor baptīzārī?\n"}, {"verse": "39", "text": "At illī dīxērunt eī, Possumus. Jēsus autem dīxit illīs, Pōculum quidem quod ego bibō bibētis, et baptismate quō ego baptīzor baptīzābiminī:\n"}, {"verse": "40", "text": "Sedēre autem ā dextrīs meīs et ā sinistrīs meīs, nōn est meum dare, sed iīs continget quibus parātum est.\n"}, {"verse": "41", "text": "Et quum audīssent decem, coepērunt indignārī dē Jācōbō et Jōanne.\n"}, {"verse": "42", "text": "Jēsus autem quum vocāsset eōs ad sē, dīcit illīs, Scītis quod quī videntur imperāre Gentibus, dominium exercent adversus illās: et quī magnātēs sunt inter eās, potestātem exercent in illās.\n"}, {"verse": "43", "text": "Vērum nōn sīc erit inter vōs: sed quīcunque voluerit fierī magnus inter vōs, erit minister vester:\n"}, {"verse": "44", "text": "Et quīcunque ex vōbīs voluerit esse prīmus, erit omnium servus.\n"}, {"verse": "45", "text": "Nam et Fīlius hominis nōn vēnit ut sibi ministrētur, sed ut ipse ministret, ac det animam suam redēmptiōnem prō multīs.\n"}, {"verse": "46", "text": "Et veniunt Jerichō; quumque ēgrederētur ab urbe Jerichō, ac discipulī ējus et turba cōpiōsa, fīlius Tīmaeī Bartimaeus, caecus, sedēbat juxtā viam mendīcāns.\n"}, {"verse": "47", "text": "Et quum audīsset quod Jēsus Nazarēnus esset, coepit clāmāre, et dīcere, Fīlī Dāvīd, Jēsū, miserēre meī.\n"}, {"verse": "48", "text": "Et increpābant eum multī ut tacēret. At ille multō magis clāmābat, Fīlī Dāvīd, miserēre meī.\n"}, {"verse": "49", "text": "Et stetit Jēsus, ac jussit illum vocārī. Et vocant caecum, dīcentēs illī, Bonō animō estō, surge, vocat tē.\n"}, {"verse": "50", "text": "Ille vērō, abjectō palliō suō, surrēxit, et vēnit ad Jēsum.\n"}, {"verse": "51", "text": "Et respondēns dīcit illī Jēsus, Quid vīs faciam tibi? Caecus autem dīxit eī, Rabbōnī, ut vīsum recipiam.\n"}, {"verse": "52", "text": "Jēsus autem dīxit illī, Abī, fidēs tua tē salvum fēcit. Et prōtinus recēpit vīsum, et sequēbātur Jēsum in viā.\n"}]}, {"chapter": 11, "chapterLatin": "Caput ūndecimum", "superscription": "", "verses": [{"verse": "1", "text": "Et dum appropinquant Hierosolymīs ad Bethphage et Bethaniam juxtā montem Olīvārum, ēmittit duōs ē discipulīs suīs,\n"}, {"verse": "2", "text": "Et dīcit illīs, Abīte in castellum quod contrā vōs est: Et statim ingredientēs in illud, inveniētis pullum alligātum, suprā quem nūllus hominum sēdit: solvite eum, et addūcite.\n"}, {"verse": "3", "text": "Et sīquis vōbīs dīxerit, Cūr facitis hoc? dīcite, Quia Dominus eō opus habet: et continuō illum mittet hūc.\n"}, {"verse": "4", "text": "Abiērunt autem, et invēnērunt pullum alligātum juxtā jānuam foris in biviō et solvunt illum.\n"}, {"verse": "5", "text": "Et quīdam eōrum quī illīc stābant, dīxērunt illīs, Quid facitis solventēs pullum?\n"}, {"verse": "6", "text": "At illī dīxērunt eīs quemadmodum praecēperat Jēsus: et sīvērunt eōs.\n"}, {"verse": "7", "text": "Et addūxērunt pullum ad Jēsum, et injēcērunt illī vestīmenta sua, sēditque super illum.\n"}, {"verse": "8", "text": "Multī vērō vestīmenta sua sternēbant in viā: aliī vērō frondēs caedēbant arboribus, et sternēbant in viā.\n"}, {"verse": "9", "text": "Et quī praecēdēbant, quīque sequēbantur, clāmābant, dīcentēs, Osanna:\n"}, {"verse": "10", "text": "Benedictus quī vēnit in nōmine Dominī: benedictum quod vēnit rēgnum in nōmine Dominī patris nostrī Dāvīd, Osanna in altissimīs.\n"}, {"verse": "11", "text": "Et ingressus est Hierosolymam Dominus et in templum; et quum circumspexisset omnia, jamque tempus esset vespertīnum, ēgressus est Bethāniam cum duodecim.\n"}, {"verse": "12", "text": "Et posterō diē quum exiissent Bethaniā, ēsuriit.\n"}, {"verse": "13", "text": "Quumque vīdisset arborem fīcī procul, habentem folia, vēnit sī forte inventūrus esset aliquid in eā. Et quum vēnisset ad eam, nihil invēnit nisī folia: nōn enim erat tempus fīcōrum.\n"}, {"verse": "14", "text": "Et respondēns Jēsus, dīxit fīcuī, Nē posthāc ex tē in aeternum quisquam frūctum edat. Et audiēbant discipulī illīus.\n"}, {"verse": "15", "text": "Veniuntque Hierosolymam. Et ingressus Jēsus in templum coepit ējicere eōs quī vēndēbant et emēbant in templō, et mēnsās argentāriōrum, et sellās vēndentium columbās subvertit.\n"}, {"verse": "16", "text": "Et nōn permīsit ut quisquam dēportāret vās per templum.\n"}, {"verse": "17", "text": "Et dīcēbat, dīcēns illīs, Nōnne scrīptum est, Domus mea, domus precātiōnis vocābitur omnibus gentibus? vōs autem fēcistis eam spēluncam latrōnum.\n"}, {"verse": "18", "text": "Et audiērunt Scrībae ac prīncipēs Sacerdōtum, et quaerēbant quōmodo illum essent perditūrī; timēbant enim eum, quod tōta turba admīrābātur doctrīnam ējus.\n"}, {"verse": "19", "text": "Et quum esset vespera, ēgressus est ex urbe.\n"}, {"verse": "20", "text": "Et māne praetereuntēs, vīdērunt fīcum exāruisse rādīcitus.\n"}, {"verse": "21", "text": "Et recordātus Petrus, dīcit illī, Rabbi, ecce, fīcus illa cui maledīxistī exāruit.\n"}, {"verse": "22", "text": "Et respondēns Jēsus, dīcit illīs, Habēte fidem Deī.\n"}, {"verse": "23", "text": "Āmēn dīcō vōbīs, quia quīcunque dīxerit montī huic, Tollēre, ac mittāris mare: et nōn haesitāverit in corde suō, sed fore crēdiderit quae dīxerit: erit illī quicquid dīxerit.\n"}, {"verse": "24", "text": "Proptereā dīcō vōbīs, quaecunque ōrantēs petitis, crēdite quod accipiētis: et erunt vōbīs.\n"}, {"verse": "25", "text": "Et quum steteritis ōrantēs, remittite sī quid habētis adversus aliquem, ut et Pater vester quī in caelīs est, remittat vōbīs dēlicta vestra.\n"}, {"verse": "26", "text": "Quod sī vōs nōn remīseritis, nec Pater vester quī in caelīs est, remittet vōbīs peccāta vestra.\n"}, {"verse": "27", "text": "Et veniunt rūrsus Hierosolymam: et quum ambulāret in templō, veniunt ad illum prīncipēs Sacerdōtum, et Scrībae et Seniōrēs.\n"}, {"verse": "28", "text": "Et dīcunt illī, Quā auctōritāte haec facis? et quis tibi dedit auctōritātem istam ut haec faciās?\n"}, {"verse": "29", "text": "Jēsus autem respondēns, dīxit illīs, Quaeram ā vōbīs et ipse quiddam, et respondēte mihi: et dīcam vōbīs quā auctōritāte haec faciam.\n"}, {"verse": "30", "text": "Baptismus Jōannis utrum ē caelō erat, an ex hominibus? respondēte mihi.\n"}, {"verse": "31", "text": "Et cōgitābant apud sē, dīcentēs, Sī dīxerimus, Ē caelō: dīcet, Cūr igitur nōn crēdidistis illī?\n"}, {"verse": "32", "text": "At sī dicāmus, Ex hominibus: timēbant populum; omnēs enim habēbant Jōannem quod vērē Prophēta fuisset.\n"}, {"verse": "33", "text": "Et respondentēs, dīcunt Jēsū, Nescīmus. Et Jēsus respondēns, dīcit illīs, Nec ego dīcam vōbīs quā auctōritāte haec faciam.\n"}]}, {"chapter": 12, "chapterLatin": "Caput duodecimum", "superscription": "", "verses": [{"verse": "1", "text": "Et coepit illīs per parabolās loquī: Vīneam plantāvit homō, et circumdedit sēpem, et fodit lacum, et aedificāvit turrim, et ēlocāvit eam agricolīs, et peregrē profectus est.\n"}, {"verse": "2", "text": "Et mīsit opportūnō tempore ad agricolās servum, ut ab agricolīs acciperet ē frūctū vīneae.\n"}, {"verse": "3", "text": "At illī arreptum eum cecīdērunt, ac remīsērunt vacuum.\n"}, {"verse": "4", "text": "Et rūrsum mīsit ad illōs alium servum: et illī conjectīs in eum saxīs, caput illī contudērunt, remīsēruntque contumēliīs affectum.\n"}, {"verse": "5", "text": "Et rūrsus alium mīsit: et illum occīdērunt, multōsque aliōs, hōs quidem caedentēs, illōs vērō occīdentēs.\n"}, {"verse": "6", "text": "Itaque quum ūnum adhūc habēret fīlium suum dīlēctum, mīsit etiam eum ad illōs postrēmum, dīcēns, Reverēbuntur fīlium meum.\n"}, {"verse": "7", "text": "Illī vērō agricolae dīxērunt intrā sē, Hic est haerēs: venīte, occīdāmus eum, et nostra erit haerēditas.\n"}, {"verse": "8", "text": "Et arreptum eum occīdērunt, et ējēcērunt extrā vīneam.\n"}, {"verse": "9", "text": "Quid igitur factūrus est dominus vīneae? Veniet et perdet agricolās, et dabit vīneam aliīs.\n"}, {"verse": "10", "text": "An nē hanc quidem Scrīptūram lēgistis, Lapidem quem reprobāvērunt aedificantēs, hic factus est in caput angulī:\n"}, {"verse": "11", "text": "Ā Dominō factum est hoc, et est mīrābile in oculīs nostrīs?\n"}, {"verse": "12", "text": "Et quaerēbant eum comprehendere, et timuērunt turbam: sciēbant enim quod adversus ipsōs parabolam dīxisset et relīctō illō, abiērunt.\n"}, {"verse": "13", "text": "Ac mittunt ad eum quōsdam ē Pharisaeīs et Hērōdiānīs, ut eum caperent in sermōne.\n"}, {"verse": "14", "text": "Illī vērō quum vēnissent, dīcunt eī, Praeceptor, scīmus quod vērāx es, et nōn cūrās quenquam: nōn enim respicis persōnam hominum, sed in vēritāte viam Deī docēs: licet cēnsum dare Caesarī, an nōn? dabimus, an nōn dabimus?\n"}, {"verse": "15", "text": "Ille vērō sciēns eōrum simulātiōnem, dīxit illīs, Quid mē tentātis? afferte mihi dēnārium ut videam.\n"}, {"verse": "16", "text": "Illī vērō attulērunt. Et dīcit eīs, cūjus est imāgo haec et īnscrīptio? Illī vērō dīxērunt eī, Caesaris.\n"}, {"verse": "17", "text": "Et respondēns Jēsus, dīxit illīs, Reddite quae sunt Caesaris, Caesarī: et quae sunt Deī, Deō. Et admīrātī sunt dē eō.\n"}, {"verse": "18", "text": "Et veniunt Saddūcaeī ad illum, quī dīcunt nōn esse resurrēctiōnem: interrogāvēruntque illum, dīcentēs,\n"}, {"verse": "19", "text": "Praeceptor, Mōses scrīpsit nōbīs, sī cūjus frāter moriātur, ac relinquat uxōrem, ac līberōs nōn relinquat, ut accipiat frāter ējus uxōrem illīus, et suscitet sēmen frātrī suō.\n"}, {"verse": "20", "text": "Septem frātrēs fuērunt: ac prīmus accēpit uxōrem, isque moriēns nōn relīquit sēmen.\n"}, {"verse": "21", "text": "Et secundus accēpit illam, ac mortuus est, ac neque ipse relīquit sēmen. Et tertius similiter.\n"}, {"verse": "22", "text": "Et accēpērunt eam septem, nec relīquērunt sēmen. Postrēma vērō omnium mortua est et uxor.\n"}, {"verse": "23", "text": "In resurrēctiōne igitur, quum resurrēxerint, Cūjus illōrum erit uxor? nam septem habuērunt eam uxōrem.\n"}, {"verse": "24", "text": "Et respondēns Jēsus, dīxit eīs, Annōn proptereā errātis quod nesciātis Scrīptūrās, neque virtūtem Deī?\n"}, {"verse": "25", "text": "Quum enim ā mortuīs resurrēxerint, neque contrahunt mātrimōnium, neque nūptum dantur: sed sunt velut Angelī Deī, quī in caelīs sunt.\n"}, {"verse": "26", "text": "Caeterum dē mortuīs, quod resuscitentur, nōn lēgistis in librō Mōsis, quōmodo in rubō loquūtus sit illī Deus, dīcēns, Ego sum Deus Abraham, Deus Isaac, et Deus Jācōb?\n"}, {"verse": "27", "text": "Nōn est Deus mortuōrum, sed Deus vīventium; vōs igitur multum errātis.\n"}, {"verse": "28", "text": "Et quum accessisset quīdam ē Scrībīs, et audīsset eōs simul disputantēs, vidēretque quod bene respondisset eīs, interrogāvit illum, Quod est prīmum omnium praeceptum?\n"}, {"verse": "29", "text": "Jēsus autem respondit illī, Prīmum omnium praeceptōrum est, Audī Isrāēl Dominus Deus noster, Dominus ūnus est:\n"}, {"verse": "30", "text": "Et dīligēs Dominum Deum tuum ex tōtō corde tuō, et ex tōtā animā tuā, et ex tōtā mente tuā, et ex tōtīs vīribus tuīs; hoc est prīmum praeceptum.\n"}, {"verse": "31", "text": "Et secundum simile huic est, Dīligēs proximum tuum ut tēipsum; majus hīs aliud praeceptum nōn est.\n"}, {"verse": "32", "text": "Et dīxit illī Scrība, Bene, praeceptor, cum vēritāte dīxistī, quod ūnus sit Deus, et nōn sit alius praeter illum:\n"}, {"verse": "33", "text": "Quodque dīligere eum ex tōtō corde, et ex tōtā intelligentiā, et ex tōtā animā, et ex tōtīs vīribus, ac dīligere proximum ut sēipsum, plūs sit quam ūniversa holocaustōmata et victimae.\n"}, {"verse": "34", "text": "At Jēsus quum vidēret quod scienter respondisset, dīxit illī, Haud longē abes ā rēgnō Deī. Et nēmō post illa audēbat illum interrogāre.\n"}, {"verse": "35", "text": "Et respondēns Jēsus, dīcēbat, docēns in templō, Quōmodo dīcunt Scrībae Chrīstum esse fīlium Dāvīd?\n"}, {"verse": "36", "text": "Nam ipse Dāvīd dīxit in Spīritū sānctō, Dīxit Dominus Dominō meō, Sedē ā dextrīs meīs, dōnec posuerō inimīcōs tuōs scabellum pedum tuōrum.\n"}, {"verse": "37", "text": "Ipse ergō Dāvīd vocat eum Dominum: et unde fīlius ējus est? Et multa turba audiēbat illum libenter.\n"}, {"verse": "38", "text": "Et dīcēbat illīs in doctrīnā suā, Cavēte ā Scrībīs, quī amant in stolīs ambulāre, et salūtātiōnēs in forīs,\n"}, {"verse": "39", "text": "Prīmāsque sellās in Synagōgīs, et prīmōs accubitūs in coenīs.\n"}, {"verse": "40", "text": "Quī dēvorant domōs viduārum, et sub praetextū prōlixae ōrātiōnis: hī accipient graviōrem damnātiōnem.\n"}, {"verse": "41", "text": "Et quum sedēret Jēsus ex adversō gazophylaciī, spectābat quōmodo turba mitteret aes in gazophylacium. Et multī dīvitēs mittēbant multa.\n"}, {"verse": "42", "text": "Et vēnit quaedam vidua pauper, mīsitque minūta duo, quod est quadrāns.\n"}, {"verse": "43", "text": "Vocātīsque ad sē discipulīs suīs, dīxit, Āmēn dīcō vōbīs quod haec vidua pauper plūs mīsit quam omnēs quī mīsērunt in gazophylacium.\n"}, {"verse": "44", "text": "Nam omnēs ex eō quod illīs abundat, mīsērunt: at haec ē pēnūriā suā, omnia quaecunque habēbat, mīsit tōtum suum vīctum.\n"}]}, {"chapter": 13, "chapterLatin": "Caput tertium decimum", "superscription": "", "verses": [{"verse": "1", "text": "Et quum exīret ē templō, dīcit illī quīdam ē discipulīs ējus, Praeceptor, vidē quālēs lapidēs, et quālēs strūctūrae.\n"}, {"verse": "2", "text": "Et Jēsus respondēns, ait illī, Vidēs hās magnās strūctūrās? nōn relinquētur lapis super lapidem quī nōn dīruātur.\n"}, {"verse": "3", "text": "Et quum sedēret in monte Olīvārum ē regiōne templī, interrogābant illum sēcrētō Petrus et Jācōbus et Jōannēs et Andrēas,\n"}, {"verse": "4", "text": "Dīc nōbīs quandō haec erunt, et quod signum est quandō haec omnia sunt cōnsummanda.\n"}, {"verse": "5", "text": "At Jēsus respondēns illīs, coepit dīcere, Vidēte nēquis vōs fallat.                \n"}, {"verse": "6", "text": "Multī enim venient in nōmine meō, dīcentēs, Ego sum Chrīstus: multōsque dēcipient.\n"}, {"verse": "7", "text": "Quum autem audierītis bella et rūmōrēs bellōrum, nē turbēminī: oportet enim fierī at nōndum est fīnis.\n"}, {"verse": "8", "text": "Īnsurget enim gēns adversus gentem, et rēgnum adversus rēgnum: et erunt terrae mōtūs in singulīs locīs, et erunt famēs ac turbātiōnēs; initia dolōrum, haec.\n"}, {"verse": "9", "text": "Sed vōs cavēte vōbīs: trādent enim vōs in Concilia et in Synagōgās: caedēminī, et sub Praesidibus ac Rēgibus dūcēminī propter mē, in testimōnium illīs.\n"}, {"verse": "10", "text": "Et apud omnēs gentēs oportet prius praedicārī Ēvangelium.\n"}, {"verse": "11", "text": "Quum autem dūxerint vōs trādentēs, nē praecōgitētis quid dicturī sītis neque meditēminī: sed quicquid datum fuerit vōbīs in illā hōrā, hoc loquāminī; nōn enim estis vōs quī loquiminī, sed Spīritus sānctus.\n"}, {"verse": "12", "text": "Trāditūrus autem est frāter frātrem in mortem, et pater fīlium: et īnsurgent fīliī adversus parentēs, ac morte afficient eōs.\n"}, {"verse": "13", "text": "Et eritis exōsī omnibus propter nōmen meum. Sed quī persevērāverit usque fīnem, hic salvus erit.\n"}, {"verse": "14", "text": "Porrō quum vīderītis abōminātiōnem dēsōlātiōnis quae dicta est ā Daniēle Prophētā, stantem ubi nōn oportet (quī legit intelligat): tunc quī fuerint in Jūdaeā, fugiant ad montēs.\n"}, {"verse": "15", "text": "Quī vērō fuerit in tēctō, nē dēscendat in domum, nec ingrediātur ut quicquam tollat ē domō suā.\n"}, {"verse": "16", "text": "Et quī fuerit in agrō, nē revertātur ad ea quae relīquit ā tergō, ad tollendum pallium suum.\n"}, {"verse": "17", "text": "Vae autem praegnantibus et lactantibus in illīs diēbus.\n"}, {"verse": "18", "text": "Ōrāte vērō nē fīat fuga vestra hyeme.\n"}, {"verse": "19", "text": "Erunt enim diēs illī afflīctio, quālis nōn fuit ā prīmōrdiō rērum conditārum quās condidit Deus, usque ad hoc tempus, nec futūra est.\n"}, {"verse": "20", "text": "Et nisī Dominus abbreviāsset diēs, nōn fuisset salva ūniversa caro: sed propter ēlēctōs quōs ēlēgit, abbreviāvit diēs.\n"}, {"verse": "21", "text": "Ac tunc sī quis vōbīs dīxerit, Ecce hīc Chrīstus, ecce illīc: nē crēdātis.\n"}, {"verse": "22", "text": "Surgent enim pseudochristī et pseudoprophētae, et ēdent signa et prōdigia ad fallendum (sī fierī possit) etiam ēlēctōs.\n"}, {"verse": "23", "text": "Vōs autem cavēte: ecce praedīxī vōbīs omnia.\n"}, {"verse": "24", "text": "Caeterum in diēbus illīs, post afflīctiōnem illam, sōl obtenebrābitur, et lūna nōn dabit splendōrem suum:\n"}, {"verse": "25", "text": "Et stēllae caelī dēcident, et virtūtēs quae in caelīs sunt concutientur.\n"}, {"verse": "26", "text": "Et tunc vidēbunt Fīlium hominis venientem in nūbibus cum potestāte multā et glōriā.\n"}, {"verse": "27", "text": "Et tunc mittet Angelōs suōs, et aggregābit ēlēctōs suōs ā quātuor ventīs, ā summō terrae usque ad summum caelī.\n"}, {"verse": "28", "text": "Ā fīcū vērō discite similitūdinem. Quum rāmus ējus jam tener fuerit, prōdūxeritque folia, scītis quod prope sit aestas.\n"}, {"verse": "29", "text": "Sīc et vōs, quum haec vīderītis fierī, scītōte quod prope sit in foribus.\n"}, {"verse": "30", "text": "Āmēn dīcō vōbīs quod nōn praeterībit aetās haec dōnec omnia ista fīant.\n"}, {"verse": "31", "text": "Caelum et terra praeterībunt, verba autem mea nōn praeterībunt.\n"}, {"verse": "32", "text": "Caeterum dē diē illō et hōrā nēmō nōvit, nē Angelī quidem quī in caelō sunt, nec ipse Fīlius: sed sōlus Pater.\n"}, {"verse": "33", "text": "Cavēte, vigilāte et ōrāte: nescītis enim quandō tempus sit.\n"}, {"verse": "34", "text": "Sīcut homō quī peregrē agit, relictā domō suā, deditque servīs suīs potestātem, ac suum cuique opus, et jānitōrī mandāvit ut vigilāret.\n"}, {"verse": "35", "text": "Vigilāte igitur: nescītis enim quandō dominus domūs ventūrus sit, sērō, an mediō noctis, an in galliciniō, an dīlūculō.\n"}, {"verse": "36", "text": "Nē quum vēnerit repente, offendat vōs dormientēs.\n"}, {"verse": "37", "text": "Caeterum quae dīcō vōbīs, omnibus dīcō, Vigilāte.\n"}]}, {"chapter": 14, "chapterLatin": "Caput quārtum decimum", "superscription": "", "verses": [{"verse": "1", "text": "Erat autem Pascha, et Azȳmōrum diēs futūrī post bīduum: et quaerēbant summī Sacerdōtēs et Scrībae quōmodo eum per dolum comprehēnsum occīderent.\n"}, {"verse": "2", "text": "Dīcēbant autem, Nōn in diē fēstō, nē tumultus fīat populī.\n"}, {"verse": "3", "text": "Et quum esset Bethaniae in domō Simōnis leprōsī, accumbente eō, vēnit mulier habēns alabastrum unguentī nardī pisticae pretiōsae: et comminūtō alabastrō effūdit illī, in caput.\n"}, {"verse": "4", "text": "Erant autem quīdam quī indignārentur apud sēsē, ac dīcerent, Ad quid perditio haec unguentī?\n"}, {"verse": "5", "text": "Nam poterat hoc vēndī plūris quam trecentīs dēnāriīs, ac darī pauperibus. Et īnfremuērunt adversus illam.\n"}, {"verse": "6", "text": "At Jēsus dīxit, Sinite illam: cūr illī molestī estis? bonum opus operāta est ergā mē.\n"}, {"verse": "7", "text": "Semper enim pauperēs habētis vōbīscum, et quandōcunque volueritis, potestis illīs benefacere: mē vērō nōn semper habētis.\n"}, {"verse": "8", "text": "Quod habuit haec, fēcit: praevēnit ut ungeret meum corpus ad sepultūram.\n"}, {"verse": "9", "text": "Āmēn dīcō vōbīs, ubicunque praedicātum fuerit Ēvangelium hoc in tōtō mundō, etiam hoc quod fēcit haec, dīcētur in memoriam ipsīus.\n"}, {"verse": "10", "text": "Et Jūdās Iscariōtēs, ūnus ē duodecim, abiit ad summōs Sacerdōtēs ut prōderet eum illīs:\n"}, {"verse": "11", "text": "Quō audītō illī gāvīsī sunt, et pollicitī sunt eī pecūniam sē datūrōs; et quaerēbat quōmodo opportūnē illum trāderet.\n"}, {"verse": "12", "text": "Ac prīmō diē Azȳmōrum quum Pascha immolārent, dīcunt illī discipulī suī, Quō vīs ut eāmus, et parēmus ut edās Pascha?\n"}, {"verse": "13", "text": "Et ēmittit duōs ē discipulīs suīs, et dīcit illīs, Īte in urbem, et occurret vōbīs homō hydriam fictilem aquae plēnam bajulāns: sequiminī illum.        \n"}, {"verse": "14", "text": "Et quōcunque ingressus fuerit, dīcite patrīfamilias, Magister dīcit, Ubi est dīversōrium ubi Pascha cum discipulīs meīs edam?\n"}, {"verse": "15", "text": "Et ille vōbīs ostendet trīclīnium magnum strātum, parātum: illīc parāte nōbīs.\n"}, {"verse": "16", "text": "Et exiērunt discipulī ējus, et vēnērunt in cīvitātem, et reperērunt quemadmodum dīxerat illīs, parāvēruntque Pascha.\n"}, {"verse": "17", "text": "Et quum vespera jam esset, vēnit cum duodecim.\n"}, {"verse": "18", "text": "Et discumbentibus illīs ac edentibus, dīxit Jēsus, Ūnus ex vōbīs mē prōditūrus est, quī edit mēcum.\n"}, {"verse": "19", "text": "At illī coepērunt moerōre afficī, et quisque eōrum eī dīcere, Num ego? Et alius, Num ego?\n"}, {"verse": "20", "text": "Ille vērō respondēns, dīxit illīs, Ūnus ē duodecim, quī intingit mēcum in patinam.\n"}, {"verse": "21", "text": "Fīlius quidem hominis vādit sīcut scrīptum est dē illō: sed vae hominī illī per quem Fīlius hominis prōditur; bonum erat eī sī nātus nōn fuisset homō ille.\n"}, {"verse": "22", "text": "Et edentibus illīs, sūmptō Jēsus pāne quum benedīxisset, frēgit, et dedit illīs, ac dīxit, Sūmite, comedite: hoc est corpus meum.\n"}, {"verse": "23", "text": "Et acceptō pōculō, quum grātiās ēgisset, dedit illīs: et bibērunt ex eō omnēs.        24 Et dīxit illīs, Hic est sanguis meus Novī testāmentī, quī prō multīs effunditur.\n"}, {"verse": "25", "text": "Āmēn dīcō vōbīs, Posthāc nōn bibam dē frūctū vītis usque ad diem illum quum illum biberō novum in rēgnō Deī.\n"}, {"verse": "26", "text": "Et quum hymnum cecinissent, exiērunt in montem Olīvārum.\n"}, {"verse": "27", "text": "Et dīcit illīs Jēsus, Omnēs in mē offendiculum patiēminī in hāc nocte: quia scrīptum est, Percutiam pāstōrem, et dispergentur ovēs.\n"}, {"verse": "28", "text": "Sed postquam resurrēxerō, praecēdam vōs in Galilaeam.\n"}, {"verse": "29", "text": "Petrus autem dīcit illī, Etiamsī omnēs offendiculum passī fuerint, at nōn ego.\n"}, {"verse": "30", "text": "Tunc dīxit illī Jēsus, Āmēn dīcō tibi quod hodiē in nocte hāc priusquam bis gallus cecinerit, ter mē negābis.\n"}, {"verse": "31", "text": "At ille vehementius dīcēbat, Īmō sī mē oportuerit tēcum morī, nōn tē negābō. Similiter autem et omnēs dīxērunt.\n"}, {"verse": "32", "text": "Et veniunt in locum cūjus nōmen Gethsēmane: et dīcit discipulīs suīs, Sedēte hīc dōnec ōrāverō.\n"}, {"verse": "33", "text": "Et assūmit Petrum et Jācōbum et Jōannem sēcum: coepitque expavescere, et moerōre afficī.\n"}, {"verse": "34", "text": "Et dīxit illīs, Trīstis est anima mea usque ad mortem: manēte hīc, et vigilāte.\n"}, {"verse": "35", "text": "Et prōgressus pusillum, prōstrātus est in terram: et ōrāvit, ut, sī possibile esset, trānsīret ā sē hōra.\n"}, {"verse": "36", "text": "Et dīcēbat, Abbā, Pater, omnia possibilia sunt tibi: aufer pōculum hoc ā mē; vēruntamen nōn quod ego volō, sed quod tū.\n"}, {"verse": "37", "text": "Et venit, et offendit eōs dormientēs: dīcitque Petrō, Simōn, dormīs? nōn potuistī ūnam hōram vigilāre?\n"}, {"verse": "38", "text": "Vigilāte et ōrāte, nē intrētis in tentātiōnem: spīritus quidem prōmptus, at caro īnfirma.\n"}, {"verse": "39", "text": "Et rūrsum dīgressus ōrāvit, eundem sermōnem dīcēns.\n"}, {"verse": "40", "text": "Et reversus offendit illōs rūrsum dormientēs; erant enim oculī eōrum gravātī, neque sciēbant quid illī respondērent.\n"}, {"verse": "41", "text": "Et venit tertiō, dīcitque illīs, Dormīte posthāc, et requiēscite; sufficit, vēnit hōra: ecce trāditur Fīlius hominis in manūs peccātōrum.\n"}, {"verse": "42", "text": "Surgite, eāmus: ecce appropinquat quī mē prōdit.\n"}, {"verse": "43", "text": "Et continuō, adhūc eō loquente, accēdit Jūdās quī ūnus erat ē duodecim, et cum eō turba multa cum gladiīs et fustibus, ā summīs Sacerdōtibus, et Scrībīs, et Seniōribus.\n"}, {"verse": "44", "text": "Dederat autem, quī prōdēbat eum, ipsīs intersignium, dīcēns, Quemcunque ōsculātus fuerō, is est: comprehendite eum, et abdūcite cautē.\n"}, {"verse": "45", "text": "Et veniēns, cōnfestim accēdit ad illum, ac dīcit, Rabbi, Rabbi. Et ōsculātus est eum.\n"}, {"verse": "46", "text": "Illī vērō injēcērunt in eum manūs suās, et cēpērunt eum.\n"}, {"verse": "47", "text": "Ūnus autem quīdam astantium, ēductō gladiō, percussit servum summī Pontificis, et amputāvit ējus auriculam.\n"}, {"verse": "48", "text": "Et respondēns Jēsus, dīxit illīs, Tanquam ad latrōnem exiistis cum gladiīs et fustibus ad comprehendendum mē?\n"}, {"verse": "49", "text": "Quotīdiē eram apud vōs in Templō docēns, et nōn comprehendistis mē. Sed hoc factum est ut implērentur Scrīptūrae.\n"}, {"verse": "50", "text": "Et eō relictō fūgērunt omnēs.\n"}, {"verse": "51", "text": "Ūnus autem adolēscentulus sequēbātur eum, circumamictus sindone super nūdum: et comprehendērunt eum adolēscentēs.\n"}, {"verse": "52", "text": "Ille vērō relictā sindone, nūdus effūgit ab illīs.\n"}, {"verse": "53", "text": "Et addūxērunt Jēsum ad summum Sacerdōtem: et conveniunt cum eō omnēs prīncipēs Sacerdōtum, et Seniōrēs et Scrībae.\n"}, {"verse": "54", "text": "Et Petrus ēminus sequēbātur eum usque in ātrium summī Pontificis: et erat sedēns ūna cum ministrīs, et calefiēbat ad lūmen.\n"}, {"verse": "55", "text": "Prīncipēs autem Sacerdōtum et tōtum Concilium quaerēbant testimōnium adversus Jēsum, ut eum mortī trāderent: nec inveniēbant.\n"}, {"verse": "56", "text": "Multī enim falsum testimōnium dīxerant contrā eum, et nōn congruēbant eōrum testimōnia.\n"}, {"verse": "57", "text": "Et quīdam surgentēs, falsum testimōnium tulērunt contrā eum, dīcendō,\n"}, {"verse": "58", "text": "Nōs audīvimus eum dīcentem, Ego dīruam templum hoc quod manibus factum est, et tribus diēbus aedificābō aliud nōn manufactum.        \n"}, {"verse": "59", "text": "Et nē sīc quidem congruēbat eōrum testimōnium.\n"}, {"verse": "60", "text": "Et surgēns summus Sacerdōs in medium, interrogāvit Jēsum, dīcēns, Nōn respondēs quicquam? quid istī adversum tē testificantur?\n"}, {"verse": "61", "text": "At ille tacēbat, neque quicquam respondēbat. Rūrsum summus Sacerdōs interrogāvit, et dīcit illī, Tū es Chrīstus fīlius Benedictī?\n"}, {"verse": "62", "text": "Jēsus autem dīxit, Ego sum; et vidēbitis Fīlium hominis sedentem ā dextrīs virtūtis, et venientem in nūbibus caelī.\n"}, {"verse": "63", "text": "Summus autem Sacerdōs, discissīs vestibus suīs, dīxit, Quid adhūc opus habēmus testibus?\n"}, {"verse": "64", "text": "Audīstis blasphēmiam: quid vōbīs vidētur? Illī vērō omnēs condemnārunt eum esse reum mortis.\n"}, {"verse": "65", "text": "Et coepērunt quīdam conspuere in eum, et obvēlāre faciem ējus, et colaphīs eum caedere, et dīcere illī, Dīvīnā. Et ministrī colaphīs eum caedēbant.\n"}, {"verse": "66", "text": "Et quum esset Petrus in ātriō īnferius, vēnit ūna ancillārum summī Pontificis:\n"}, {"verse": "67", "text": "Quumque vīdisset Petrum sē calefacientem, intuita illum, dīcit, Et tū cum Jēsū Nazarēnō fuistī.\n"}, {"verse": "68", "text": "At ille negāvit, dīcēns, Nōn nōvī, neque sciō quid dīcās. Et exīvit forās vestibulum: et gallus cecinit.\n"}, {"verse": "69", "text": "Et ancilla quum vīdisset eum, rūrsus coepit dīcere iīs quī astābant, Hic ex illīs est.\n"}, {"verse": "70", "text": "At ille rūrsum negāvit. Et paulō post iterum quī astābant, dīxērunt Petrō, Vērē ex illīs es: nam et Galilaeus es, et loquēla tua convenit.\n"}, {"verse": "71", "text": "At ille coepit execrārī et jūrāre, Nōn nōvī hominem istum dē quō dīcitis.\n"}, {"verse": "72", "text": "Et iterum gallus cecinit: recordātusque est Petrus verbī quod dīxerat illī Jēsus, Priusquam gallus cecinerit bis, abnegābis mē ter; coepitque flēre.\n"}]}, {"chapter": 15, "chapterLatin": "Caput quīntum decimum", "superscription": "", "verses": [{"verse": "1", "text": "Et cōnfestim dīlūculō cōnsiliō initō summī Sacerdōtēs cum Seniōribus et Scrībīs ac tōtō cōnsessū, Jēsum vīnctum abdūxērunt, trādidēruntque Pīlātō.\n"}, {"verse": "2", "text": "Et interrogāvit eum Pīlātus, Tū es Rēx Jūdaeōrum? At ille respondēns, dīxit illī, Tū dīcis.\n"}, {"verse": "3", "text": "Et accūsābant eum prīncipēs Sacerdōtum dē multīs.\n"}, {"verse": "4", "text": "Pīlātus autem rūrsus interrogāvit eum, dīcēns, Nōn respondēs quicquam? ecce quam multa adversus tē testantur.\n"}, {"verse": "5", "text": "Jēsus autem deinde nihil respondit, adeō ut mīrārētur Praeses.\n"}, {"verse": "6", "text": "Caeterum in fēstō dīmittēbat illīs ūnum vīnctum, quemcunque postulāssent.\n"}, {"verse": "7", "text": "Erat autem quī dīcēbātur Barrabbās, quī cum sēditiōnis auctōribus fuerat vīnctus, quī per sēditiōnem caedem patrāverant.\n"}, {"verse": "8", "text": "Et quum clāmāsset turba, coepit flāgitāre quemadmodum semper fēcerat ipsīs.\n"}, {"verse": "9", "text": "Pīlātus autem respondit illīs, dīcēns, Vultis dīmittam vōbīs Rēgem Jūdaeōrum?\n"}, {"verse": "10", "text": "Sciēbat enim quod propter invidiam prīncipēs Sacerdōtum illum trādidissent.\n"}, {"verse": "11", "text": "Prīncipēs vērō Sacerdōtum concitāvērunt turbam, ut potius Barrabbam dīmitteret ipsīs.\n"}, {"verse": "12", "text": "Pīlātus vērō respondēns, rūrsum dīxit illīs, Quid igitur vultis faciam eī quem dīcitis Rēgem Jūdaeōrum?\n"}, {"verse": "13", "text": "At illī rūrsum clāmāvērunt, Crucifīge eum.\n"}, {"verse": "14", "text": "Pīlātus vērō dīcēbat eīs, Quid enim malī fēcit? At illī vehementius clāmāvērunt, Crucifīge eum.\n"}, {"verse": "15", "text": "Pīlātus vērō volēns turbae satisfacere, dīmīsit illīs Barrabbam: et trādidit Jēsum flagellātum, ut crucifīgerētur.\n"}, {"verse": "16", "text": "Mīlitēs autem abdūxērunt eum intrō in ātrium, quod est Praetōrium: et convocant tōtam cohortem.\n"}, {"verse": "17", "text": "Et induunt illum purpurā, et circumpōnunt eī contextam spīnīs corōnam.\n"}, {"verse": "18", "text": "Et coepērunt salūtāre illum, Avē Rēx Jūdaeōrum.\n"}, {"verse": "19", "text": "Et verberābant illīus caput arundine, et īnspuēbant in illum: et positīs genibus adōrābant illum.\n"}, {"verse": "20", "text": "Et quum illūsissent eī, exuērunt eum purpurā, et induērunt illum vestibus propriīs: et ēdūcunt eum ut crucifīgerent eum.\n"}, {"verse": "21", "text": "Et coēgērunt praetereuntem quendam Simōnem Cȳrēnēnsem, quī veniēbat ex agrō, patrem Alexandrī et Ruffī, ut tolleret crucem ējus.\n"}, {"verse": "22", "text": "Et dūcunt eum in Golgotha locum, quod est, sī interpretēris, Calvāriae locus.\n"}, {"verse": "23", "text": "Et dedērunt eī bibere myrrhātum vīnum: sed ille nōn sūmpsit.\n"}, {"verse": "24", "text": "Quumque crucifīxissent eum, partītī sunt vestīmenta ējus, mittentēs sortem super illa, quis quid tolleret.\n"}, {"verse": "25", "text": "Erat autem hōra tertia: et crucifīxērunt eum.\n"}, {"verse": "26", "text": "Et erat īnscrīptio causae illīus īnscrīpta, RĒX JŪDAEŌRUM.\n"}, {"verse": "27", "text": "Et cum eō crucifīgunt duōs latrōnēs: ūnum ā dextrīs, et alterum ā sinistrīs ējus.\n"}, {"verse": "28", "text": "Et implēta est Scrīptūra quae dīcit, Et cum inīquīs dēputātus est.\n"}, {"verse": "29", "text": "Et quī praeterībant convitiābantur eī, moventēs capita sua, ac dīcentēs, Vae quī dēmōlīris templum, et in tribus diēbus exstruis:\n"}, {"verse": "30", "text": "Servā tēipsum, et dēscende dē cruce.\n"}, {"verse": "31", "text": "Similiter et summī Sacerdōtēs illūdentēs inter sē cum Scrībīs, dīcēbant, Aliōs servāvit, sēipsum servāre nōn potest.\n"}, {"verse": "32", "text": "Chrīstus Rēx Isrāēl dēscendat nunc dē cruce, ut videāmus et crēdāmus. Et quī crucifīxī erant cum illō, probra jaciēbant in eum.\n"}, {"verse": "33", "text": "Quum vērō facta esset hōra sexta, tenebrae ortae sunt super tōtam terram usque ad hōram nōnam.\n"}, {"verse": "34", "text": "Et hōrā nōnā clāmāvit Jēsus vōce magnā, dīcēns, Eloī, Eloī, lamāsabachthānī? quod est, sī quis interpretētur, Deus meus, Deus meus, cūr mē dēseruistī?\n"}, {"verse": "35", "text": "Et quīdam astantium quum audīssent, dīcēbant, Ecce, Ēlīam vocat.\n"}, {"verse": "36", "text": "Accurrit autem quīdam, et implētā spongiā acētō, impositāque arundinī, porrēxit illī pōtum, dīcēns, Sinite, videāmus an ventūrus sit Ēlīās ad dēpōnendum eum.\n"}, {"verse": "37", "text": "Jēsus autem ēmissā vōce magnā, expīrāvit.\n"}, {"verse": "38", "text": "Et vēlum templī scissum est in duās partēs ā summō usque ad īmum.\n"}, {"verse": "39", "text": "Quum vīdisset autem Centurio, quī ē regiōne ējus astābat, quod sīc ēmissō clāmōre expīrāsset, dīxit, Vērē homō hic Fīlius erat Deī.\n"}, {"verse": "40", "text": "Erant autem et mulierēs ē longinquō spectantēs: inter quās erat Maria Magdalēnē, et Maria Jācōbī parvī et Jose māter, et Salōmē,\n"}, {"verse": "41", "text": "(Quae etiam quum esset in Galilaeā, sequūtae fuerant illum, et ministrāverant eī) aliaeque complūrēs, quae simul ascenderant cum ipsō Hierosolymam.\n"}, {"verse": "42", "text": "Et quum jam esset vespera (quoniam erat parascēvē, quae praecēdit Sabbathum)\n"}, {"verse": "43", "text": "Vēnit Joseph ortus ex cīvitāte Arīmathaeā, honestus decurio, quī et ipse erat expectāns rēgnum Deī: et sūmptā audāciā, ingressus est ad Pīlātum, et petiit ab eō corpus Jēsū.\n"}, {"verse": "44", "text": "Pīlātus autem admīrātus est sī jam mortuus esset: et accersītō ad sē Centuriōne, interrogāvit illum an jam dūdum mortuus fuisset.\n"}, {"verse": "45", "text": "Et rē cognitā ex Centuriōne, dōnāvit corpus ipsī Joseph.\n"}, {"verse": "46", "text": "Et is mercātus sindonem, dēpositum eum involvit sindone, et posuit in monumentō quod erat excīsum ē petrā: et advolvit lapidem ad ōstium monumentī.\n"}, {"verse": "47", "text": "Maria vērō Magdalēnē et Maria Jose spectābant ubi pōnerētur.\n"}]}, {"chapter": 16, "chapterLatin": "Caput sextum decimum", "superscription": "", "verses": [{"verse": "1", "text": "Et quum praeterīsset Sabbathum, Maria Magdalēnē et Maria Jācōbī et Salōmē ēmērunt arōmata, ut venīrent et ungerent eum.\n"}, {"verse": "2", "text": "Et summō dīlūculō prīmī diēī Sabbathōrum veniunt ad monumentum exortō sōle.\n"}, {"verse": "3", "text": "Dīcēbantque inter sēsē, Quis revolvet nōbīs lapidem ab ōstiō monumentī?\n"}, {"verse": "4", "text": "Et quum respexissent, vident quod revolūtus esset lapis; nam erat magnus valdē.\n"}, {"verse": "5", "text": "Et ingressae in monumentum, vīdērunt adolēscentem sedentem ā dextrīs, amictum stolā candidā: et expāvērunt.\n"}, {"verse": "6", "text": "At ille dīcit eīs, Nē expavēscātis: Jēsum quaeritis Nazarēnum quī fuit crucifīxus; surrēxit, nōn est hīc: ecce locus ubi posuerant illum.\n"}, {"verse": "7", "text": "Sed abīte, dīcite discipulīs ējus et Petrō quod ille praecēdit vōs in Galilaeam: illīc eum vidēbitis, sīcut dīxit vōbīs.\n"}, {"verse": "8", "text": "Et abeuntēs cito, fūgērunt ā monumentō: habēbat enim illās tremor et stupor; neque cuiquam quicquam dīcēbant: timēbant enim.\n"}, {"verse": "9", "text": "Quum autem māne surrēxisset prīmō diē Sabbathī, appāruit prīmum Mariae Magdalēnae, dē quā ējēcerat septem daemonia.\n"}, {"verse": "10", "text": "Illa profecta renunciāvit iīs quī cum illō fuerant, lūgentibus ac flentibus.\n"}, {"verse": "11", "text": "Et illī quum audīssent quod vīveret, ac vīsus esset ab eā, nōn crēdidērunt.\n"}, {"verse": "12", "text": "Posthaec autem duōbus ex ipsīs ambulantibus appāruit in aliā fōrmā, euntibus rūs.\n"}, {"verse": "13", "text": "Et illī abiērunt, ac nūnciāvērunt reliquīs: quī neque illīs crēdidērunt.\n"}, {"verse": "14", "text": "Posteā sedentibus illīs ūndecim appāruit, et exprobrāvit illīs incrēdulitātem suam et cordis dūritiem, quod iīs quī ipsum vīderant resuscitātum, nōn crēdidissent.\n"}, {"verse": "15", "text": "Et dīxit eīs, Īte in mundum ūniversum, et praedicāte Ēvangelium omnī creātūrae.\n"}, {"verse": "16", "text": "Quī crēdiderit et baptīzātus fuerit, salvus erit: quī vērō nōn crēdiderit, condemnābitur.\n"}, {"verse": "17", "text": "Porrō signa eōs quī crēdiderint, haec subsequentur, Per nōmen meum daemonia ējicient: linguīs loquentur novīs:\n"}, {"verse": "18", "text": "Serpentēs tollent: et sīquid lēthāle biberint, nōn nocēbit eīs: super aegrōtōs manūs impōnent, et bene habēbunt.\n"}, {"verse": "19", "text": "Itaque Dominus quidem, postquam loquūtus fuisset eīs, receptus est in caelum, et cōnsēdit ā dextrīs Deī.\n"}, {"verse": "20", "text": "Illī vērō ēgressī praedicāvērunt ubīque, Dominō cooperante, et sermōnem cōnfirmante per signa subsequentia.\n"}]}]