[
  {
    "chapter": 1,
    "chapterLatin": "Psalmus prīmus",
    "superscription": "",
    "verses": [
      "Beātus vir quī nōn ambulat in cōnsiliō impiōrum,",
      "et in viā scelerātōrum nōn īnsistit,",
      "et in cathedrā dērīsōrum nōn sedet:",
      "Sed in Lēge Dominī dēsīderium ejus,",
      "et in Lēge ejus meditātur diē et nocte.",
      "Et erit tanquam arbor plantāta super rīvōs aquārum,",
      "quae frūctum suum dabit tempore suō,",
      "et cujus folium nōn dēfluet: et quicquid faciet secundābitur.",
      "Nōn sīc impiī, sed tanquam quisquiliae quās prōjicit ventus.",
      "Proptereā nōn cōnsistent impiī in jūdiciō,",
      "neque scelerātī in conciliō jūstōrum.",
      "Quia nōvit Jehova viam jūstōrum, et iter impiōrum perībit."
    ]
  },
  {
    "chapter": 2,
    "chapterLatin": "Psalmus secundus",
    "superscription": "",
    "verses": [
      "Ut quid tumultuantur gentēs, et populī fremunt ināne?",
      "Convēnērunt Rēgēs terrae, et Prīncipēs congregātī sunt simul",
      "contrā Jehovam, et contrā Chrīstum ejus:",
      "disrumpāmus vincula eōrum, et prōjiciāmus ā nōbīs jugum ipsōrum.",
      "Quī habitat in caelīs irrīdēbit, Dominus subsannābit eōs.",
      "Tunc loquētur ad eōs in īrā suā, et in furōre suō turbābit eōs:",
      "Ego vērō ūnxī Rēgem meum super Sīōn montem sānctum meum.",
      "Nārrābō dēcrētum:",
      "Jehova dīxit ad mē, Fīlius meus  es, ego hodiē genuī tē.",
      "Postulā ā mē, et dabō Gentēs haerēditātem tuam,",
      "et possessiōnem tuam terminōs terrae.",
      "Conterēs eōs virgā ferreā, quasi vās figulī cōnfringēs eōs.",
      "Et nunc Rēgēs ad mentem redīte, ērudīminī Jūdicēs terrae.",
      "Servīte Jehovae in timōre, exultāte in tremōre.",
      "Ōsculāminī Fīlium, nēquandō īrāscātur, et pereātis dē viā,",
      "quandō exārdēbit brevī īra ejus.",
      "Beātī omnēs quī cōnfīdunt in eō.[1]"
    ]
  },
  {
    "chapter": 3,
    "chapterLatin": "Psalmus tertius",
    "superscription": "Canticum Dāvīdis, quum fugeret ā faciē Absalom fīliī suī.",
    "verses": [
      "multī īnsurgunt contrā mē.",
      "Multī dīcunt animae meae, Nōn est salūs ipsī in Deō.",
      "Selah.",
      "Et tū Jehova, clypeus es prō mē, glōria mea, et exaltāns caput meum.",
      "Vōce meā ad Dominum clāmāvī, et exaudīvit mē dē monte sānctitātis suae.",
      "Selah.",
      "Ego dēcubuī, et somnum cēpī:",
      "et ēvigilāvī, quia Dominus sustentat mē.",
      "Nōn timēbō ā mȳriadibus populī quī undique adversum mē posuērunt castra.",
      "Surge Domine, servā mē Deus mī:",
      "quia percussistī omnēs inimīcōs meōs in māxillā, dentēs impiōrum cōnfrēgistī.",
      "Dominō est salūs; super populum tuum benedictio tua.",
      "Selah."
    ]
  },
  {
    "chapter": 4,
    "chapterLatin": "Psalmus quārtus",
    "superscription": "Praefectō in Neginoth canticum Dāvīdis.",
    "verses": [
      "Dum clāmō, respondē mihi Deus jūstitiae meae:",
      "in angustiā dīlātāstī mihi;",
      "miserēre meī, et audī precātiōnem meam.",
      "Fīliī virī, usquequō glōria mea ad ignōminiam,",
      "dīligētis vānitātem, quaerētis mendācium?",
      "Selah.",
      "At scītōte quod sēlēgit Jehova benignum sibi:",
      "Jehova exaudiet dum clāmāverō ad eum.",
      "Contremīscite, et nōn peccābitis:",
      "loquiminī in corde vestrō super cubīle vestrum, et tacēte.",
      "Selah.",
      "Sacrificātē sacrificia jūstitiae, et spērātē in Dominō.",
      "Multī dīcunt, Quis ostendet nōbīs bonum?",
      "attolle super nōs lūmen vultūs tuī Jehova.",
      "Dedistī laetitiam in corde meō",
      "plūsquam quō tempore frūmentum eōrum",
      "et vīnum eōrum multiplicāta sunt.",
      "In pāce simul dormiam et quiēscam:",
      "quia tū Jehova seorsum in fīdūciā locāstī mē."
    ]
  },
  {
    "chapter": 5,
    "chapterLatin": "Psalmus quīntus",
    "superscription": "Praefectō super Nehiloth canticum Dāvīdis.",
    "verses": [
      "Verba mea auscultā Jehova, intellige sermōnem meum.",
      "Adverte ad vōcem clāmōris meī, Rēx meus, et Deus meus,",
      "quia ad tē precābor.",
      "Jehova māne audiās vōcem meam:",
      "māne dispōnam tibi, et speculābor.",
      "Quia nōn Deus volēns impietātem tū:",
      "nōn habitābit tēcum mālum.",
      "Nōn stābunt īnsānī cōram oculīs tuīs:",
      "ōdistī omnēs quī inīquitātem perpetrant.",
      "Perdēs quī loquuntur mendācium:",
      "virum sanguinārium et dolōsum abōminābitur Jehova.",
      "Et ego in multitūdine misericordiae tuae ingrediar domum tuam:",
      "adōrābō in Templō sānctō tuō in timōre tuī.",
      "Jehova dēdūc mē in jūstitiā tuā propter adversāriōs meōs:",
      "dīrige cōram faciē meā viam tuam.",
      "Quia nōn est in ōre eōrum rēctitūdō: intimum eōrum prāvitātēs,",
      "sepulchrum patēns guttur eōrum, linguīs suīs dolōsē agunt.",
      "ac eōs errāre Deus, cadant ā cōnsiliīs suīs,",
      "in multitūdine scelerum suōrum disperde eōs: quia rebellēs fuērunt tibi.",
      "Et laetentur omnēs spērantēs in tē, in aeternum exsultent:",
      "et prōtege eōs, et oblectentur in tē dīligentēs nōmen tuum.",
      "Quia tū benedīcēs jūstō Jehova,",
      "benevolentiā quasi scūtō circumdabis eōs."
    ]
  },
  {
    "chapter": 6,
    "chapterLatin": "Psalmus sextus",
    "superscription": "",
    "verses": [
      "Praefectō in Neginoth super octāvam, Canticum Dāvīdis.",
      "Jehova, nē in furōre tuō arguās mē, et nē in īrā tuā corripiās mē.",
      "Miserēre meī Jehova, quia īnfirmus sum: sānā mē Jehova, quia",
      "territa sunt ossa mea.",
      "Et anima mea territa est valdē: et tū Jehova usquequō?",
      "Convertere Domine, ēripe animam meam:",
      "salvum mē fac propter misericordiam tuam.",
      "Quia nūlla in morte memoria tuī: in sepulchrō quis cōnfitēbitur tibi?",
      "Labōrāvī in gemitū meō,",
      "nātāre faciam per singulās noctēs lectum meum:",
      "lachrymīs meīs culcitram meam madefaciam.",
      "Cālīgāvit prae indignātiōne oculus meus:",
      "cōnsenuit in persequutoribus meīs.",
      "Discēdite ā mē omnēs operāriī inīquitātis:",
      "quia audīvit Dominus vōcem flētūs meī.",
      "Audīvit Dominus dēprecātiōnem meam,",
      "Dominus ōrātiōnem meam suscipiet.",
      "Pudefīant et turbentur valdē omnēs inimīcī meī,",
      "retrōcēdant et pudefīant repente.[3]"
    ]
  },
  {
    "chapter": 7,
    "chapterLatin": "Psalmus septimus",
    "superscription": "Siggajon Dāvīdis, quod cecinit Jehovae super verbīs Chus fīliī Jemīnī.",
    "verses": [
      "Jehova Deus mī, in tē cōnfīdō,",
      "servā mē ab omnibus persequentibus mē, et līberā mē.",
      "Nē forte rapiat tanquam leō animam meam: discerpat, et nōn sit quī līberet.",
      "Jehova Deus mī, sī fēcī istud, sī est inīquitās in manibus meīs:",
      "Sī rependī pācem mēcum colentī, malum:",
      "et nōn ēripuī quī mē afflīgēbat sine causā:",
      "Persequātur inimīcus animam meam, et comprehendat:",
      "et prōsternat in terram vītam meam, et glōriam meam in pulvere dētineat.   Selah.",
      "Surge Jehova in furōre tuō, ēvehere in hostium meōrum indignātiōnibus,",
      "et ēvigilā super mē ad jūdicium quod mandāstī.",
      "Et congregātiō populōrum circumdabit tē:",
      "et propter hanc in ex celsum revertere.",
      "Jehova jūdicābit populōs: jūdicā mē ō Jehova secundum jūstitiam meam,",
      "et secundum integritātem super mē.",
      "Cesset quaesō malitiā impiōrum, et dīrigās jūstum:",
      "quia probāns corda et rēnēs Deus jūstus.",
      "Clypeus meus super Deum, quī servat rēctōs corde.",
      "Deus jūdicāns jūstum, et contemptōrem Deī quotīdiē.",
      "Nisī conversus fuerit, gladium suum acuet:",
      "arcum suum tetendit, dīrēxit illum:",
      "Et eī parāvit vāsa mortis, sagittās suās persequentibus aptābit.",
      "Ecce parturiet inīquitātem, et concēpit prāvitātem, et pariet mendācium.",
      "Puteum fōdit, et effōdit eum: et cecidit in foveam quam fēcit.",
      "Convertētur prāvitās ejus in caput ejus,",
      "et super verticem ejus violentia ejus dēscendet.",
      "Celebrābō Jehovam secundum jūstitiam ejus:",
      "et cānam nōminī Jehovae excelsī."
    ]
  },
  {
    "chapter": 8,
    "chapterLatin": "Psalmus octāvus",
    "superscription": "Praefectō super Haggithith canticum Dāvīdis.",
    "verses": [
      "Jehova Domine noster, quam admīrābile est nōmen tuum in tōtā terrā,",
      "ad pōnendum decus tuum suprā caelōs.",
      "Ex ōre īnfantium et lactentium fundāstī rōbur propter adversāriōs tuōs,",
      "ad prōflīgandum inimīcum et ultōrem.",
      "Quandō videō caelōs tuōs, opera digitōrum tuōrum,",
      "lūnam et stēllās, quās concinnāstī:",
      "Quid est homō, quod memor es ejus,",
      "et fīlius hominis, quia eum vīsitās?",
      "Quia minuistī eum paululum ā Deō, et glōriā et decōre corōnāstī eum:",
      "Praefēcistī eum operibus manuum tuārum:",
      "omnia posuistī sub pedibus ejus.",
      "Ovēs et bovēs ūniversōs, atque etiam jūmenta agrestia:",
      "Volucrēs caelōrum et piscēs maris, quod perambulat sēmitās marium.",
      "Jehova Domine noster, quam admīrābile est nōmen tuum in tōtā terrā."
    ]
  },
  {
    "chapter": 9,
    "chapterLatin": "Psalmus nōnus",
    "superscription": "Praefectō, Almuth Lāben,[4] canticum Dāvīdis.",
    "verses": [
      "Celebrābō Jehovam in tōtō corde meō: nārrābō omnia mīrābilia tua.",
      "Laetābor et exultābō in tē, psallam nōminī tuō ō Excelse.",
      "Dum vertuntur inimīcī meī retrōrsum, concidunt et prōflīgantur ā faciē tuā.",
      "Quia fēcistī jūdicium meum et causam meam: sēdistī super solium jūdex jūstus.",
      "Increpāstī Gentēs, prōflīgāstī impium.",
      "nōmen eōrum dēlēvistī in sēculum et semper.",
      "Inimīce, fīnītae sunt vastitātēs in sēculum, et urbēs dēstrūxistī:",
      "periit memoria ipsōrum cum ipsīs.",
      "Et Jehova perpetuō sedet, solium suum ad jūdicium parāvit.",
      "Et ipse jūdicābit orbem in jūstitiā, jūdicābit populōs in rēctitūdine.",
      "Et erit Jehova mūnīmentum pauperī,",
      "prōtēctiō opportūnīs temporibus in trībulātiōne.",
      "Et spērābunt in tē quī cognōscunt nōmen tuum:",
      "quia nōn dērelinquis quaerentēs tē Jehova.",
      "Psallite Jehovae habitātōrī Sīōn, annunciāte inter populōs gesta ejus.",
      "Quia requīrēns sanguinem, ejus recordātus est:",
      "nōn est oblītus clāmōris pauperum.",
      "Miserēre meī Jehova, vidē afflīctiōnem meam ab iīs quī mē persequuntur,",
      "tū quī mē exaltās ē portīs mortis:",
      "Ut recitem omnēs laudēs tuās in portīs fīliae Sīōn, exultem in salūte tuā.",
      "Dēmersae sunt gentēs in foveam quam fēcērunt:",
      "in rēte quod abscondērunt, captus est pēs eōrum.",
      "Nōtus est Jehova jūdicium faciendō:",
      "in opere manuum suārum illaqueātus est impius.     Higgajon Selah.",
      "Convertentur impiī in īnfernum: omnēs gentēs oblītae Deum.",
      "Quia nōn in aeternum oblīviōnī erit pauper: spēs humilium nōn usque perībit.",
      "Surge Jehova, nē rōborētur homō: jūdicentur Gentēs in cōnspectū tuō.",
      "Impōne Jehova terrōrem ipsīs, ut cognōscant Gentēs quod homō sint.    Selah."
    ]
  },
  {
    "chapter": 10,
    "chapterLatin": "Psalmus decimus",
    "superscription": "",
    "verses": [
      "Utquid Jehova stās procul?",
      "connivēs ad opportūna tempora in angustiā?",
      "In superbiā impius persequitur pauperem:",
      "comprehendantur in āstūtiīs quās cōgitant.",
      "Quia sē laudat impius super dēsīderiō animae suae,",
      "et violentus sibi benedīcit: spernit Jehovam.",
      "Impius in altitūdine nāris suae nōn exquīrit,",
      "omnēs ejus versūtiae, nōn Deus.",
      "Prōsperantur viae ejus omnī tempore:",
      "altitūdō jūdicia tua cōram ipsō.",
      "in omnēs inimīcōs suōs sufflat.",
      "Dīcit in corde suō, Nōn nūtābō in generātiōnem et generātiōnem, quia nōn in malō.",
      "Execrātiōne os ejus plēnum est, et fraudibus, et malitiā:",
      "sub linguā ejus, afflīctiō et inīquitās.",
      "Sedēbit in īnsidiīs pāgōrum,",
      "in latebrīs occīdet innocentem:",
      "oculī ejus ad pauperem collimābunt.",
      "Īnsidiābitur in absconditō, quasi leō in cubīlī suō:",
      "īnsidiābitur ad rapiendum pauperem:",
      "rapiet pauperem attrahendō eum in rēte suum.",
      "Atteret sē, dējiciet: tum cadet, in fortitūdinibus ejus coetus afflīctōrum.",
      "Dīxit in corde suō, Oblītus est Deus:",
      "abscondit faciem suam nē videat in perpetuum.",
      "Surge Jehova Deus, attolle manum tuam, nē oblīvīscāris pauperum.",
      "Utquid spernit impius Deum? dīcit in corde suō, Nōn requīrēs.",
      "Vīdistī, quoniam tū molestiam et vexātiōnem cōnsīderās, ut pōnās in manum tuam:",
      "super tē relinquet pauper, orphanō tū eris adjūtor.",
      "Contere brāchium scelerātī et improbī:",
      "quaerēs impietātem ejus, nōn inveniēs.",
      "Jehova Rēx sēculī et semper: periērunt gentēs ē terrā ejus.",
      "Dēsīderium inopum exaudīstī Jehova:",
      "dīrigēs cor eōrum: audiet auris tua.",
      "Ut jūdicēs pūpillum et pauperem,",
      "nē pergat amplius terrēre homō ē terrā."
    ]
  },
  {
    "chapter": 11,
    "chapterLatin": "Psalmus ūndecimus",
    "superscription": "",
    "verses": [
      "Praefectō, Psalmus Dāvīdis.",
      "In Jehovā cōnfīdō: quōmodo dīcitis animae meae,",
      "Migrāte in montem vestrum, sīcut avis?",
      "Certē ecce impiī tendent arcum, aptārunt sagittās super nervum,",
      "ut jaculentur in occultō contrā rēctōs corde.",
      "Certē fundāmenta dēstrūcta sunt: jūstus quid fēcit?",
      "Jehova in palātiō sānctitātis suae, Jehova in caelīs solium ejus:",
      "oculī ejus vidēbunt, palpebrae ejus cōnsīderābunt fīliōs hominum.",
      "Jehova jūstum probābit,",
      "impium vērō et quī dīligit inīquitātem, ōdit anima ejus.",
      "Pluet super impiōs, laqueōs, ignem, et sulphur, et ventum turbinum:",
      "pars calicis eōrum.",
      "Quia jūstus Jehova jūstitiās dīligit, rēctum probat faciēs ejus."
    ]
  },
  {
    "chapter": 12,
    "chapterLatin": "Psalmus duodecimus",
    "superscription": "Praefectō super octāvam Canticum Dāvīdis.",
    "verses": [
      "Servā Jehova, quia dēfēcit misericors,",
      "quia cōnsūmptī sunt vērācēs ex fīliīs hominum.",
      "Fallāciam loquitur quisque cum sociō suō,",
      "labiīs blanditiārum in corde et corde loquuntur.",
      "Excīdat Jehova omnia labia blanditiārum, linguam magnificentiās loquentem.",
      "Quī dīxērunt, Linguīs nostrīs rōborābimur, labia nostra penes nōs sunt:",
      "quis noster Dominus est?",
      "Propter vastātiōnem inopum, propter gemitum pauperum nunc exurgam,",
      "dīcet Jehova:",
      "pōnam in salūte quem illaqueat.",
      "Ēloquia Jehovae ēloquia pūra: argentum fulsum in eximiō catīnō terrae,",
      "pūrgātum septiēs.",
      "Tū Jehova cūstōdiēs eōs, servābis eum ā generātiōne hāc in aeternum.",
      "Circumcircā impiī ambulant, dum exaltantur opprobrium fīliīs hominum."
    ]
  },
  {
    "chapter": 13,
    "chapterLatin": "Psalmus tertius decimus",
    "superscription": "Praefectō Canticum Dāvīdis.",
    "verses": [
      "Usquequō Jehova oblīvīsceris meī in aeternum?",
      "usquequō abscondēs faciem tuam ā mē?",
      "Usquequō pōnam cōnsilia in animā meā?",
      "ānxietātem in corde meō quotīdiē?",
      "usquequō exaltābitur inimīcus meus super mē?",
      "Respice, respondē mihi Jehova Deus meus.",
      "illūminā oculōs meōs, nēquandō dormiam in morte.",
      "Nēquandō dīcat inimīcus meus, Praevaluī contrā eum.",
      "quī mē afflīgunt, exultent sī lāpsus fuerō.",
      "Ego autem in bonitāte tuā cōnfīdō:",
      "exultābit cor meum in salūte tuā,",
      "cantābō Dominō, quia mihi benefēcit."
    ]
  },
  {
    "chapter": 14,
    "chapterLatin": "Psalmus quārtus decimus",
    "superscription": "Praefectō Dāvīdis. Dīxit stultus in corde suō, Nōn est Deus.",
    "verses": [
      "corrūpērunt, abōminābile fēcērunt opus: nōn est quī faciat bonum.",
      "Jehova ē caelīs prōspexit super fīliōs hominum,",
      "ut vidēret an sit quī intelligat, quī requīrat Deum.",
      "Quisque recessit, simul putridī factī sunt:",
      "nōn est quī faciat bonum, nē ūnus quidem.",
      "An nōn cognōscunt omnēs operāriī inīquitātis?",
      "comedentēs populum meum, comedunt pānem:",
      "Dominum nōn invocant.",
      "Illīc trepidārunt trepidātiōne, quia Deus in generātiōne jūstā.",
      "Cōnsilium inopis probrō afficitis, quod Jehova sit spēs ejus.",
      "Quis dabit ex Sīōn salūtem Isrāēl?",
      "ubi converterit Jehova captīvitātem populī suī,",
      "laetābitur Jācōb, exultābit Isrāēl."
    ]
  },
  {
    "chapter": 15,
    "chapterLatin": "Psalmus quīntus decimus",
    "superscription": "Canticum Dāvīdis.",
    "verses": [
      "Jehova quis habitābit in tabernāculō tuō?",
      "Quis requiēscet in monte sānctitātis tuae?",
      "Quī ambulat integer et facit jūstitiam,",
      "et quī loquitur vēritātem in corde suō.",
      "Quī nōn dētrahit linguā suā, nōn īnfert sociō suō mālum,",
      "et opprobrium nōn tollit contrā proximum suum.",
      "Contemptus in oculīs ejus rejectus;",
      "quī vērō timentēs Dominum honōrat.",
      "Quum jūrāverit ad damnum īnferendum, nōn mūtat.",
      "Pecūniam suam nōn pōnit in foenore,[5]",
      "et mūnus super innocentem nōn accipit.",
      "quī facit haec, nōn movēbitur in sēculum."
    ]
  },
  {
    "chapter": 16,
    "chapterLatin": "Psalmus sextus decimus",
    "superscription": "Mictham Dāvīdis.",
    "verses": [
      "Cūstōdī mē Deus, in tē cōnfīdō.",
      "Dīcēs Jehovae, Dominus meus es; beneficentia mea nōn ad tē.",
      "Sānctīs quī in terrā sunt et praeclārīs, omnis voluntās mea in ipsīs.",
      "Multiplicābuntur eōrum dolōrēs quī offerunt aliēnō:",
      "nōn lībābō lībāmina eōrum dē sanguine, nec tollam nōmina eōrum labiīs meīs.",
      "Jehova pars portiōnis meae et calicis meī; tū sustentās sortem meam.",
      "Fūnēs cecidērunt mihi in amoenīs: utique haerēditās pulchra est mihi.",
      "Praedicābō Jehovam quī mihi dat cōnsilium: etiam noctibus ērudiunt mē rēnēs meī.",
      "Posuī Jehovam cōram mē jūgiter: quoniam ā dextrīs meīs est, nōn movēbor.",
      "Proptereā gaudet cor meum, et laetātur lingua mea:",
      "etiam carō mea habitat cōnfīdenter.",
      "Quia nōn dēserēs animam meam in sepulchrō:",
      "nec pōnēs sānctum tuum ut videat foveam.",
      "Nōtam mihi faciēs viam vītae: satietās laetitiārum in faciē tuā,",
      "jūcunditātēs in dexterā tuā semper."
    ]
  },
  {
    "chapter": 17,
    "chapterLatin": "Psalmus septimus decimus",
    "superscription": "Precātiō Dāvīdis.",
    "verses": [
      "Audī Jehova jūstitiam, attende ad clāmōrem meum:",
      "auscultā precātiōnem meam, quae nōn est in labiīs fraudulentīs.",
      "Ā praesentiā vultūs tuī jūdicium meum prōdeat: oculī tuī aspiciant rēctitūdinēs.                                                         Probāstī cor meum, vīsitāstī nocte: exāmināstī, nōn inveniēs:",
      "cōgitātiō mea nōn trānsībit ōs meum.",
      "Ad facta hominum, in verbō labiōrum tuōrum ego cūstōdīvī viās dissipātōris.",
      "Sustentā gressūs meōs in sēmitīs tuīs, nē lābantur plantae meae.",
      "Ego invocāvī tē, certē exaudiēs mē Deus:",
      "inclīnā aurem tuam mihi, audī sermōnem meum.",
      "Mīrificā misericordiās tuās servātor spērantium,",
      "ab hīs quī sē efferunt contrā dexteram tuam.",
      "Cūstōdī mē ut pūpillam fīliam oculī, in umbrā ālārum tuārum absconde mē,",
      "ā faciē impiōrum quī mē perdere cōnantur,",
      "inimīcōrum meōrum quī in animā obsident mē.",
      "Adipe suō sē clausērunt, ōre suō loquūtī sunt cum superbiā.",
      "In vestīgiīs nostrīs nunc circumdedērunt mē:",
      "oculōs suōs posuērunt ad dēprimendum in terram.",
      "Similitūdō ejus ut leōnis, expetit ad rapiendum,",
      "atque ut catulī leōnis habitantis in occultīs.",
      "Surge Jehova, praevenī faciem ejus, prōsterne eum:",
      "ēripe animam meam ab impiō, gladiō tuō.",
      "Ā virīs manū tuā Jehova, ā virīs quī sunt ā sēculō:",
      "quōrum portiō est in vītā, quōrum ventrem implēs bonīs tuīs reconditīs:",
      "saturantur fīliī, et residuum suum dīmittunt parvulīs suīs.",
      "Ego in jūstitiā vidēbō faciem tuam:",
      "satiābor, quum ēvigilāverō, effigiē tuā."
    ]
  },
  {
    "chapter": 18,
    "chapterLatin": "Psalmus duodēvīcēsimus",
    "superscription": "Praefectō, servī Jehovae Dāvīdis, quī recitāvit Jehovae verba Canticī hujus,",
    "verses": []
  },
  {
    "chapter": 19,
    "chapterLatin": "Et dīxit, Dīligam tē Jehova fortitūdō mea.",
    "superscription": "Jehova petra mea, mūnītō mea, et līberātor meus:",
    "verses": [
      "Laudātum invocābō Jehovam, et ab inimīcīs meīs servābor.",
      "Circumdederant mē fūnēs mortis, torrentēs impietātis terruerant mē.",
      "Fūnēs sepulchrī circumdederant mē, praevēnerant mē laqueī mortis.",
      "In angustiā meā invocāvī Jehovam, et ad Deum meum clāmāvī:",
      "et audīvit dē templō suō vōcem meam,",
      "et clāmor meus cōram eō pervēnit ad aurēs ejus.",
      "Tunc mōvit sē, et contremuit terra,",
      "et fundāmenta montium tumultuāta sunt, et mōvērunt sē, quia īrātus erat.",
      "Ascendit fūmus in nārēs ejus, et ignis ex ōre ejus cōnsūmpsit:",
      "carbōnēs succēnsī sunt ab eō.",
      "Et inclīnāvit caelōs, et dēscendit: et cālīgō sub pedibus ejus.",
      "Et equitāvit super Cherub, et volāvit: et dēlātus est super pennās ventī.",
      "Posuit tenebrās latibulum suum, per circuitūs ejus,",
      "tabernāculum ejus tenebrōsitās aquārum, nūbēs caelōrum.",
      "Prae fulgōre in cōnspectū ejus nūbēs ejus trānsiērunt, grandō et carbōnēs ignis.",
      "Et intonuit in caelīs Jehova, excelsus ēdidit vōcem suam, grandō et carbōnēs ignis.",
      "Et mīsit sagittās suās, et dissipāvit eōs: et fulgura multiplicāvit, et conturbāvit eōs.",
      "Et appāruērunt gurgitēs aquārum, et retēcta sunt fundāmenta orbis",
      "ab increpātiōne tuā Jehova, ā flātū spīritūs nāris tuae.",
      "Mīsit ē sublīmī, assūmpsit mē: ēdūxit mē ex aquīs magnīs.",
      "Ēripuit mē ab hoste meō rōbustō, et ab adversāriō meō:",
      "quoniam prae mē rōborātī erant.",
      "Praevēnerant mē in diē cōnfractiōnis meae: et fuit Jehova in firmāmentum mihi.",
      "Et ēdūxit mē in lātitūdinem: ēripuit mē, quia mihi bene volēbat."
    ]
  },
  {
    "chapter": 20,
    "chapterLatin": "Retribuit mihi Jehova secundum jūstitiam meam:",
    "superscription": "secundum pūritātem manuum meārum rependit mihi:",
    "verses": [
      "Et fuī integer cum eō, et cūstōdīvī mē ab inīquitāte meā.",
      "Et rependit Jehova mihi secundum jūstitiam meam,",
      "secundum pūritātem manuum meārum cōram oculīs ejus.",
      "Cum mānsuētō mānsuētē agēs, cum virō integrō integrum tē praestābis.",
      "Cum pūrō pūrus eris, et cum perversō perversē agēs.",
      "Quia tū populum afflīctum servābis, et oculōs superbōs dējiciēs.",
      "Quia tū illūminābis lucernam meam Jehova: Deus meus illūminābit tenebrās meās.",
      "Quia in tē perrumpam cuneum turmae, et in Deō meō trānsiliam mūrum.",
      "Deī integra via est: sermō Jehovae excoctus, clypeus est omnibus cōnfīdentibus in ipsō.",
      "Quoniam quis Deus praeter Jehovam? et quis fortis praeter Deum nostrum?",
      "Deus quī praecīnxit mē virtūte, et posuit integram viam meam.",
      "Pōnēns pedēs meōs sīcut cervārum, et super excelsa mea statuit mē.",
      "Īnstituēns manūs meās ad praelium: et conterētur arcus chalybeus brāchiīs meīs.",
      "Et dedistī mihi scūtum salūtis tuae, et dextra tua fulcīvit mē, et clēmentia tua auxit mē.",
      "Dīlātāstī gressūs meōs sub mē, et nōn nūtārunt tālī meī.",
      "Persequar inimīcōs meōs, et comprehendam eōs: nec revertar dōnec cōnsūmpserim eōs.",
      "Afflīxī eōs, nec potuērunt surgere, cecidērunt sub pedibus meīs.",
      "Et accīnxistī mē fortitūdine ad praelium: incurvāstī inimīcōs meōs subtus mē.",
      "Et inimīcōrum meōrum dedistī mihi cervīcem, et ōsōrēs meōs perdidistī ipsōs.",
      "Vōciferābuntur, et nūllus servātor: ad Jehovam, nec respondēbit illīs.",
      "Et comminuam eōs tanquam pulverem ā faciē ventī: velut lutum platēārum calcābō eōs.",
      "Ēripiēs mē ē contentiōnibus populī: cōnstituēs mē caput Gentium:",
      "populus quem nōn cognōvī, servient mihi.",
      "Ad audītum auris obēdient mihi: fīliī aliēnōrum mentientur mihi.",
      "Fīliī aliēnōrum dēficient, trepidābunt ex penetrālibus suīs.",
      "Vīvat Jehova, et benedictus fortis meus, et exaltētur Deus salūtis meae.",
      "Deus quī dat vindictās mihi, et subigit populōs sub mē.",
      "Līberātor meus ab inimīcīs meīs:",
      "etiam ab hīs quī contrā mē īnsurrēxerant extulistī mē, ā virō violentō ēruistī mē.",
      "Proptereā celebrābō tē in Gentibus Jehova, et nōminī tuō canam.",
      "Magnificāns salūtēs Rēgis suī,",
      "et praestāns misericordiam chrīstō suō Dāvīdī, et sēminī ejus in perpetuum."
    ]
  },
  {
    "chapter": 21,
    "chapterLatin": "Psalmus ūndēvīcēsimus",
    "superscription": "Praefectō Canticum Dāvīdis.",
    "verses": [
      "Caelī ēnārrant glōriam Deī, et opera manuum ejus annunciat expānsiō.[6]",
      "Diēs ad diem ēructat sermōnem, et nox ad noctem annunciat scientiam.",
      "Nōn sermō et nōn verba, ubi nōn audiātur vōx eōrum.",
      "In omnem terram exīvit scrīptūra ipsōrum,",
      "et ad extrēmitātem orbis, sermōnēs ipsōrum:",
      "Sōlī posuit tabernāculum in ipsīs.",
      "Et ipse tanquam spōnsus ēgreditur ē thalamō suō:",
      "exultat tanquam vir rōbustus ad currendum spatium.",
      "Ab extrēmitāte caelōrum ēgressūs ejus,",
      "et circuitus ejus super extrēma eōrum:",
      "nūllusque absconditur ā calōre ejus.",
      "Lēx Dominī perfecta, īnstaurāns animam:",
      "testimōnium Jehovae fidēle, ērudiēns in sapientiā parvulum.",
      "Statūta Jehovae rēcta, exhilarantia cor:",
      "praeceptum Dominī pūrum, illūmināns oculōs.",
      "Timor Jehovae sincērus, permanēns in sēculum:",
      "jūdicia Jehovae vēritās, jūstificāta simul.",
      "Dēsīderābilia prae aurō et obrizō multō,",
      "et dulcia prae melle et succō favōrum.",
      "Etiam servus tuus in illīs circumspectus redditur,",
      "et in eōrum observātiōne retribūtiō multa.",
      "Errōrēs quis intelliget? ab occultīs meīs mundā mē.",
      "Etiam ā superbiīs continē servum tuum, nē dominentur mihi:",
      "tunc integer erō, et mundābor ā scelere multō.",
      "Sint ad benēplacitum ēloquia ōris meī,",
      "et meditātiō cordis meī cōram tē Jehova, fortitūdō mea et redēmptor meus."
    ]
  },
  {
    "chapter": 22,
    "chapterLatin": "Psalmus vīcēsimus",
    "superscription": "Praefectō Canticum Dāvīdis.",
    "verses": [
      "Exaudiat tē Jehova,",
      "in diē trībulātiōnis prōtegat tē nōmen Deī Jācōb.",
      "Mittat auxilium tibi ē Sānctuāriō,",
      "et ē Sīōn sustineat tē.",
      "Recordētur omnis oblātiōnis tuae,",
      "et holocaustum tuum pingue reddat.",
      "Selah.",
      "Det tibi secundum cor tuum,",
      "et omne cōnsilium tuum impleat:",
      "Ut exultēmus in salūte tuā,",
      "et in nōmine Deī nostrī trophaeum ērigāmus,",
      "ubi implēbit Jehova omnēs petītiōnēs tuās.",
      "Nunc cognōvī quod servāverit Jehova ūnctum suum,",
      "exaudiet illum ē caelīs Sānctuāriī suī",
      "in fortitūdinibus salūtis dexterae suae.",
      "Hī in currū, et hī in equīs:",
      "nōs autem nōminis Jehovae Deī nostrī recordābimur.",
      "Hī incurvātī sunt et cecidērunt:",
      "nōs vērō surrēximus et ērēctī sumus.",
      "Jehova servā: Rēx exaudiat nōs diē quō invocābimus."
    ]
  },
  {
    "chapter": 23,
    "chapterLatin": "Psalmus vīcēsimus prīmus",
    "superscription": "Praefectō canticum Dāvīdis.",
    "verses": [
      "Jehova in virtūte tuā laetābitur Rēx,",
      "et in salūte tuā quam exultābit valdē!",
      "Dēsīderium cordis ejus dedistī eī,",
      "et quod prōtulit labiīs suīs, nōn negāstī.",
      "Selah.",
      "Quoniam praeveniēs eum benedictiōnibus bonī:",
      "impōnēs capitī ejus corōnam auream.",
      "Vītam petiit abs tē, dedistī eī prōtractiōnem diērum in sēculum et semper.",
      "Magna glōria ejus in salūte tuā,",
      "splendōrem et decōrem posuistī super eum.",
      "Quia posuistī eum benedictiōnēs in sēculum,",
      "exhilarāstī eum laetitiā cōram vultū tuō.",
      "Quia Rēx spērat in Jehovā,",
      "et in bonitāte excelsī nōn nūtābit.",
      "Inveniet manus tua omnēs inimīcōs tuōs,",
      "dextera tua inveniet ōsōrēs tuōs.",
      "Pōnēs eōs tanquam in fornācem ignis in tempore īrae tuae;",
      "Jehova in īrā suā opprimet eōs et cōnsūmet eōs ignis.",
      "Frūctum eōrum ē terrā perdēs,",
      "et sēmen eōrum ā fīliīs hominum.",
      "Quia expandērunt super tē mālum,",
      "cōgitāvērunt super tē fraudem quam nōn poterunt perficere.",
      "Quoniam pōnēs eōs tumulum,",
      "in fūnibus tuīs praeparābis contrā faciēs eōrum.",
      "Exaltāre Jehova in virtūte tuā;",
      "cantābimus et psallēmus fortitūdinem tuam."
    ]
  },
  {
    "chapter": 24,
    "chapterLatin": "Psalmus vīcēsimus secundus",
    "superscription": "Praefectō, super cervam aurōrae canticum Dāvīdis.",
    "verses": [
      "Deus meus, Deus meus, quārē dērelīquistī mē,",
      "remōtus ā salūte meā, verbīs rugītūs meī?",
      "Deus meus, clāmō per diem, et nōn exaudīs:",
      "et nocte, nec silentium est mihi.",
      "Tū autem sānctus, inhabitāns laudēs Isrāēl.",
      "In tē spērāvērunt Patrēs nostrī, spērāvērunt et līberāstī eōs.",
      "Ad tē clāmāvērunt, et servātī sunt: in tē spērāvērunt, et nōn sunt pudēfactī.",
      "At ego vermis, et nōn vir:",
      "opprobrium hominum, et contemptus populī.",
      "Omnēs videntēs mē, subsannant mē:",
      "dīdūcunt labium, movent caput.",
      "Dēvolvit ad Jehovam, ēripiat eum,",
      "līberet eum: quia eī bene vult.",
      "Certē tū ēductor meus es ex uterō,",
      "fīdūciae mihi auctor super ūbera mātris meae.",
      "Super tē prōjectus sum ē vulvā,",
      "dē ventre mātris meae Deus meus es.",
      "Nē procul discēdās ā mē,",
      "quia trībulātiō propinqua est, quia nēmō auxilium ferēns.",
      "Circumdedērunt mē taurī validī,",
      "taurī Basān obsēdērunt mē.",
      "Aperuērunt super mē ōs suum,",
      "ut leō rapiēns et rugiēns.",
      "Sīcut aqua difflūxī, et dissolūta sunt omnia ossa mea:",
      "fuit cor meum īnstar cērae,",
      "liquefactum est in mediō vīscerum meōrum.",
      "Āruit tanquam testa vigor meus, et lingua mea faucibus meīs adhaeret:",
      "et in pulverem mortis posuistī mē.",
      "Quia circumdedērunt mē canēs,",
      "coetūs malignantium circumdedērunt mē:",
      "fōdērunt manūs meās et pedēs meōs.",
      "Numerābō omnia ossa mea: ipsī aspiciunt et intuentur mē.",
      "Dīvidunt sibi indūmenta mea, super vestem meam mittunt sortem.",
      "(continued next page)",
      "Et tū Jehova, nē procul absīs:",
      "fortitūdō mea, ad auxilium meum festīnā.",
      "Ēripe ā gladiō animam meam,",
      "ē manū canis ūnicam meam.",
      "Servā mē ex ōre leōnis,",
      "et ē cornibus ūnicornium exaudiās mē.",
      "Nārrābō nōmen tuum frātribus meīs,",
      "in mediō coetūs laudābō tē.",
      "Timentēs Jehovam laudāte ipsum,",
      "omne sēmen Jācōb glōrificāte ipsum:",
      "et metuite ab eō omne sēmen Isrāēl.",
      "Quia nōn sprēvit, neque āversātus est pauperem,",
      "neque abscondit faciem suam ab eō: et quum clāmāret ad eum, audīvit.",
      "Ā tē laus mea in coetū magnō:",
      "vōta mea reddam cōram timentibus eum.                                                                  Comedent pauperēs, et saturābuntur:",
      "laudābunt Jehovam quī quaerunt eum, vīvet cor vestrum perpetuō.",
      "Recordābuntur, et convertentur ad Jehovam cūnctī fīnēs terrae:",
      "et prōsternent sē cōram faciē ejus omnēs tribūs Gentium.",
      "Quia Jehovae est rēgnum, ut dominātor sit in Gentibus.",
      "Comedent et adōrābunt omnēs pinguēs terrae:",
      "cōram faciē ejus sē inclīnābunt omnēs quī dēscendunt in pulverem,",
      "et quī animam suam nōn vīvificat.",
      "Sēmen serviet eī, cēnsēbitur Dominō in generātiōnem.",
      "Venient et nārrābunt jūstitiam ejus populō quī nāscētur, quia fēcit."
    ]
  },
  {
    "chapter": 25,
    "chapterLatin": "Psalmus vīcēsimus tertius",
    "superscription": "Canticum Dāvīdis.",
    "verses": [
      "Jehova pāstor meus, nōn dēstituar.",
      "In pāscuīs herbōsīs accubāre mē facit:",
      "ad aquās lēniter fluentēs dēdūcit mē.",
      "Animam meam restituit:",
      "dūcit mē per viās jūstitiae, propter nōmen suum.",
      "Etiamsī ambulāverō in valle umbrae mortis,",
      "nōn timēbō malum, quia tū mēcum es:",
      "virga tua et pedum tuum, ipsa mē cōnsōlantur.",
      "Parābis in cōnspectū meō mēnsam cōram persequutoribus meīs,",
      "perungēs oleō caput meum: calix meus exuberāns.",
      "Utique bonum et clēmentia persequentur mē cūnctīs diēbus vītae meae,",
      "et habitābō in domō Jehovae in longitūdinem diērum."
    ]
  },
  {
    "chapter": 26,
    "chapterLatin": "Psalmus vīcēsimus quārtus",
    "superscription": "Canticum Dāvīdis.",
    "verses": [
      "Jehovae est terra et plēnitūdō ejus,",
      "orbis, et quī habitant in eō.",
      "Quia ipse super maria fundāvit eam,",
      "et super flūmina disposuit eam.",
      "Quis ascendet in montem Jehovae?",
      "quis stābit in locō sānctitātis ejus?",
      "Mundus manibus, et pūrus corde,",
      "quī nōn extulit in vānum animam suam,",
      "et nōn jūrāvit ad fraudem.",
      "Accipiet benedictiōnem ā Jehovā,",
      "et jūstitiam ā Deō salūtis suae.",
      "Haec generātiō quaerentium eum,",
      "inquīrentium faciem tuam, Jācōb.",
      "Selah.",
      "Attollite portae capita vestra,",
      "et ēlevāminī portae aeternae,",
      "et intrābit Rēx glōriae.",
      "Quis iste Rēx glōriae?",
      "Jehova fortis et potēns, Jehova fortis imperiō.",
      "Attollite portae capita vestra,",
      "attollite inquam portae aeternae,",
      "et intrābit Rēx glōriae.",
      "Quisnam hic[7] Rēx glōriae?",
      "Jehova exercituum, ipse Rēx glōriae.",
      "Selah."
    ]
  },
  {
    "chapter": 27,
    "chapterLatin": "Psalmus vīcēsimus quīntus",
    "superscription": "​​Dāvīdis.",
    "verses": [
      "Ad tē Jehova animam meam levāvī.",
      "Deus mī, in tē spērāvī: nē pudefīam,",
      "nē laetentur inimīcī meī dē mē.",
      "Etiam omnēs quī tē expectant, nōn pudefīent:",
      "pudefīant quī perfidē agunt sine causā.",
      "Viās tuās Jehova fac mē intelligere,",
      "sēmitās tuās docē mē.",
      "Dīrige mē in vēritāte tuā, et docē mē:",
      "quia tū Deus salūtis meae, tē expectāvī tōtō diē.",
      "Recordāre miserātiōnum tuārum Jehova,",
      "et bonitātum, quia fuērunt ā sēculō.",
      "Trānsgressiōnum juventūtis meae,",
      "et inīquitātum meārum nē meminerīs:",
      "secundum clēmentiam tuam recordēris meī tū propter bonitātem tuam, Jehova.",
      "Bonus et rēctus Jehova:",
      "ideō docēbit peccātōrēs in viā.",
      "Dīriget pauperēs in jūdiciō,",
      "et docēbit pauperēs viam suam.",
      "Omnēs viae Jehovae, clēmentia et vēritās cūstōdientibus foedus ejus,",
      "et testimōnium ejus.",
      "Propter nōmen tuum Jehova propitius sīs inīquitātī meae, quia multa est.",
      "Quis est vir timēns Jehovam? docēbit eum in viā quam ēligat.",
      "Anima ejus in bonō morābitur,",
      "et sēmen ejus haerēditāte possidēbit terram.",
      "Cōnsilium Jehovae timentibus eum,",
      "ut nōtum faciat illīs foedus suum.",
      "Oculī meī semper ad Jehovam, quia ipse ēducet ē rētī pedēs meōs.",
      "Respice ad mē, miserēre meī, quia ūnicus sum et pauper.",
      "Afflīctiōnēs cordis meī sē dīlātārunt, dē angustiīs ēducās mē.",
      "Vidē afflīctiōnem meam et labōrem meum, et tolle omnia peccāta mea.",
      "Vidē inimīcōs meōs, quia multiplicātī sunt, et odiō violentō ōdērunt mē.",
      "Cūstōdī animam meam, et erue mē nē pudefīam, quia spērāvī in tē.",
      "Integritās et rēctitūdō cūstōdiant mē, quia tē exspectāvī.",
      "Redime Deus Isrāēlem ex omnibus trībulātiōnibus ejus.",
      "Psalmus vīcēsimus sextus",
      "Dāvīdis."
    ]
  },
  {
    "chapter": 28,
    "chapterLatin": "Jūdicā mē Jehova, quia ego in integritāte meā ambulāvī,",
    "superscription": "et in Jehovā spērāvī, nōn nūtābō.",
    "verses": [
      "Quia bonitās tua cōram oculīs meīs:",
      "ideō ambulāvī in vēritāte tuā.",
      "Nōn sēdī cum hominibus vānitātis,",
      "et cum versūtīs nōn ingrediar.",
      "Ōdī coetum trānsgressōrum,",
      "et cum scelerātīs nōn sedēbō.",
      "Lavābō in pūritāte manūs meās,",
      "et circumdabō altāre tuum, Jehova.",
      "Ut audīre faciam vōcem laudis,",
      "et ēnārrem omnia mīrābilia tua.",
      "Jehova, dīlēxī habitāculum domūs tuae,",
      "et locum domiciliī glōriae tuae.",
      "Nē colligās cum impiīs animam meam,",
      "et cum virīs sanguinum vītam meam.",
      "Quia in manibus eōrum malitia,",
      "et dextra eōrum plēna est mūneribus.",
      "Ego autem in integritāte meā ambulābō:",
      "redime mē, et miserēre meī.",
      "Pēs meus stetit in rēctitūdine,",
      "in coetibus benedīcam tē Jehova."
    ]
  },
  {
    "chapter": 29,
    "chapterLatin": "Psalmus vīcēsimus septimus",
    "superscription": "Dāvīdis.",
    "verses": [
      "Quum appropinquārent ad mē malignī ad vorandam carnem meam,",
      "oppressōrēs meī et hostēs meī in mē corruērunt, et cecidērunt.",
      "Sī cōnsistant adversum mē castra, nōn timēbit cor meum:",
      "sī cōnsurget in mē praelium, in hōc ego cōnfīdam.",
      "Ūnum petiī ā Jehovā, hoc persequar,",
      "ut inhabitem in domō Jehovae cūnctīs diēbus vītae meae,",
      "ad cōnspiciendam pulchritūdinem Jehovae,",
      "et vīsitandum templum ejus.",
      "Quia abscondet mē in tuguriō in diē malī,",
      "occultābit mē in sēcrētō tentōriī suī, in rūpe exaltābit mē.",
      "Et nunc exaltābit caput meum super inimīcōs meōs quī mē obsident,",
      "et sacrificābō in tentōriō ejus sacrificia jūbilī,",
      "cantābō et psallam Jehovae.",
      "Audī Jehova vōcem meam quā clāmō,",
      "miserēre meī, et respondē mihi.",
      "Tibi dīxit cor meum, Quaerite faciem meam,[8] faciem tuam Jehova quaeram.",
      "Nē abscondās faciem tuam ā mē,",
      "nē abjiciās in īrā servum tuum:",
      "fortitūdō mea fuistī, nē dēserās mē,",
      "et nōn dērelinquās mē Deus salūtis meae.",
      "Quandō pater meus et māter mea dēseruerint mē, Jehova colliget mē.",
      "Docē mē Jehova viam tuam,",
      "et dēdūc mē per sēmitam rēctitūdinis, propter adversāriōs meōs.",
      "Nē trādās mē dēsīderiō oppressōrum meōrum,",
      "quia surrēxērunt in mē testēs mendācēs, et prōferēns violentiam.",
      "Nisī crēdidissem vidēre bonum Jehovae in terrā vīventium.[9]",
      "Expectā Jehovam, rōborāre, et cōnfortābit cor tuum, et expectā Jehovam."
    ]
  },
  {
    "chapter": 30,
    "chapterLatin": "Psalmus duodētrīcēsimus",
    "superscription": "Dāvīdis.  Ad tē Jehova clāmābō, fortitūdō mea, nē taceās ā mē:",
    "verses": [
      "dum tollō manūs meās ad Sacrārium sānctitātis tuae.",
      "Nē trahās mē cum impiīs et cum operāriīs inīquitātis,",
      "quī pācem loquuntur cum proximīs suīs,",
      "quum in cordibus eōrum sit malitia.",
      "Dā illīs secundum opera ipsōrum,",
      "et secundum malitiam facinorum suōrum:",
      "secundum opus manuum suārum dā illīs, repende mercēdem illīs.",
      "Quia nōn animadvertunt ad opera Jehovae,",
      "et ad opus manuum ejus,",
      "dēstruat eōs, nec aedificet eōs.",
      "Benedictus Jehova, quia audīvit vōcem dēprecātiōnum meārum.",
      "Jehova fortitūdō mea, et clypeus meus:",
      "in ipsō spērāvit cor meum, et adjūtus sum:",
      "ideō exultābit cor meum, et canticō meō celebrābō eum.",
      "Jehova fortitūdō illīs, et rōbur salūtum Chrīstī suī ipse.",
      "Servā populum tuum, et benedīc haerēditātī tuae:",
      "pāsce eōs, et extolle eōs usque in perpetuum."
    ]
  },
  {
    "chapter": 31,
    "chapterLatin": "Psalmus ūndētrīcēsimus",
    "superscription": "Canticum Dāvīdis.",
    "verses": [
      "Afferte Jehovae, fīliī fortium,",
      "afferte Jehovae, glōriam et rōbur.",
      "Afferte Jehovae, glōriam nōminis ejus:",
      "adōrāte cōram Jehovā in splendōre Sānctuāriī ejus.",
      "Vōx Jehovae super aquās, Deus glōriae tonat,",
      "Jehova super aquās magnās.",
      "Vōx Jehovae in virtūte,",
      "vōx Jehovae in decōre.",
      "Vōx Jehovae, cōnfringēns cedrōs,",
      "cōnfringit inquam Jehova cedrōs Lībanī.",
      "Et exilīre facit Lībanum quasi vitulum,",
      "et Sīriōn quasi fīlium ūnicornium.",
      "Vōx Jehovae, excidēns flammās ignis.",
      "Vōx Jehovae contremīscere facit dēsertum,",
      "contremīscere facit Jehova dēsertum Cadēs.",
      "Vōx Jehovae parturīre facit cervās,",
      "et retegit sylvās,",
      "et in templō ejus omnēs dīcunt laudem.",
      "Jehova dīluviō praesidet,",
      "praesidet inquam Jehova Rēx in perpetuum.",
      "Jehova rōbur populō suō dabit,",
      "Jehova benedīcet populō suō in pāce."
    ]
  },
  {
    "chapter": 32,
    "chapterLatin": "Psalmus trīcēsimus",
    "superscription": "Psalmus canticī dēdicātiōnis domūs Dāvīd.",
    "verses": [
      "Exaltābō tē Jehova, quia extulistī mē,",
      "neque exhilarāstī inimīcōs meōs dē mē.",
      "Jehova Deus mī, clāmāvī ad tē, et sānāstī mē.",
      "Jehova, ascendere fēcistī ē sepulchrō animam meam,",
      "vīvificāstī mē ā dēscendentibus in foveam.",
      "Canite Jehovae mānsuētī ejus,",
      "et cōnfitēminī memoriae sānctitātis ejus.",
      "Quia mōmentum in īrā ejus, vīta in benēplacitō ejus:",
      "vespere morābitur flētus, et manē veniet exultātiō.",
      "Ego autem dīxeram in quiēte meā, Nōn movēbor perpetuō.",
      "Jehova, in benēplacitō tuō stabilierās montī meō rōbur,",
      "abscondistī faciem tuam, fuī perculsus.",
      "Jehova, ad tē clāmāvī, et ad Dominum meum dēprecātus sum:",
      "Quae ūtilitās in sanguine meō ubi dēscenderō in foveam?",
      "an celebrābit tē pulvis? an praedicābit vēritātem tuam?",
      "Exaudī Jehova, et miserēre meī, Jehova sīs mihi adjūtor.",
      "Convertistī lūctum meum in tripudium mihi,",
      "solvistī saccum meum, et cīnxistī mē laetitiā,",
      "ut psāllat tibi glōria, et nōn sileat:",
      "Jehova Deus mī, perpetuō celebrābō tē."
    ]
  },
  {
    "chapter": 33,
    "chapterLatin": "Psalmus trīcēsimus prīmus",
    "superscription": "Praefectō canticum Dāvīdis.",
    "verses": [
      "In tē Jehova spērāvī,",
      "nē pudefīam in aeternum,",
      "in jūstitiā tuā līberā mē.",
      "Inclīnā ad mē aurem tuam,",
      "celeriter ēripe mē,",
      "sīs mihi in rūpem fortitūdinis,",
      "in domum mūnītiōnum ad servandum mē.",
      "Quia arx mea, et prōpugnāculum meum tū,",
      "et propter nōmen tuum dīrigēs mē, et dēdūcēs mē.",
      "Erue mē ē rētī quod abscondērunt mihi, quia tū fortitūdō mea.",
      "In manū tuā commendābō spīritum meum,",
      "redēmistī mē Jehova Deus vēritātis.",
      "Odiō habuī omnēs observantēs vānitātēs fallācēs:",
      "ego autem in Jehovā spērāvī.",
      "Exultābō et laetābor in bonitāte tuā: quia respexistī afflīctiōnem meam,",
      "cognōvistī in angustiīs animam meam:",
      "Et nōn conclūsistī mē in manū inimīcī:",
      "statuistī in lātitūdine pedēs meōs.",
      "Miserēre meī Jehova, quia trībulātiō mihi:",
      "computruit prae īrā oculus meus, anima mea, et venter meus.",
      "Quia dēfēcit prae dolōre vīta mea, et annī meī prae gemitū,",
      "concīdit in aerumnā meā virtūs mea, et ossa mea computruērunt.",
      "Propter omnēs hostēs meōs fuī opprobrium,",
      "etiam vīcīnīs meīs valdē, et terror nōtīs meīs:",
      "et videntēs mē foris, recessērunt ā mē.",
      "Oblīviōnī trāditus sum sīcut mortuus ā corde,",
      "similis factus sum vāsī cōnfractō:",
      "Quia audīvī convītium multōrum:",
      "pavor circumquāque, dum cōnsultant simul contrā mē,",
      "et dē capiendā animā meā cōgitant.",
      "Ego tamen in tē spērāvī, Jehova; dīxī, Deus meus es.",
      "In manū tuā sunt tempora mea,",
      "erue mē ē manū hostium meōrum, et ā persequentibus mē.",
      "Lūcēre fac super servum tuum faciem tuam,",
      "servā mē in bonitāte tuā.",
      "Jehova, nē pudefīam, quia invocāvī tē:",
      "pudefīant impiī, sileant in sepulchrō.",
      "Obmūtēscant labia mendācia,",
      "quae loquuntur adversus jūstum dūrē in superbiā et contumēliā.",
      "Quam multa bonitās tua quam abscondistī timentibus tē,",
      "exercuistī cōnfīdentibus in tē, cōram fīliīs hominum.",
      "Abscondēs eōs in absconditō vultūs tuī,",
      "ā superbiīs virī occultābis eōs in tuguriō,",
      "ā rixā linguārum.",
      "Benedictus Jehova, quia mīrābilem reddidit bonitātem suam ergā mē in cīvitāte mūnītā.",
      "Ego autem dīxeram in trepidātiōne meā:",
      "Prōjectus sum ā cōnspectū oculōrum tuōrum.",
      "utique tamen exaudīstī vōcem dēprecātiōnum meārum, dum clāmāvī ad tē.",
      "Dīligite Jehovam, omnēs mānsuētī ejus:",
      "fidēlēs cūstōdit Jehova,",
      "et rependit abundē superbē sē gerentī.",
      "Fortiter vōs gerite, et rōborābit cor vestrum,",
      "omnēs quī spērātis in Jehovā."
    ]
  },
  {
    "chapter": 34,
    "chapterLatin": "Psalmus trīcēsimus secundus",
    "superscription": "Ērudiēns Dāvīdis.",
    "verses": [
      "Beātī quibus remissa est inīquitās,",
      "quōrum tēcta est trānsgressiō.",
      "Beātus homō cui nōn imputat Jehova inīquitātem,",
      "et in cujus spīritū nōn est dolus.",
      "Quandō tacuī, contābuērunt ossa mea, et quum ejulārem tōtā diē.",
      "Quia interdiū et noctū ingravēscēbat super mē manus tua,",
      "versus est in siccitātēs aestātis viror meus.",
      "Selah.",
      "Peccātum meum tibi nōtum fēcī,",
      "et inīquitātem meam nōn abscondī:",
      "dīxī, Cōnfitēbor super mē scelus meum Jehovae:",
      "et tū remīsistī noxam peccātī meī.",
      "Selah.",
      "Proptereā ōrābit ad tē omnis mānsuētus tempore inveniendī:",
      "utique in dīluviō aquārum multārum ad eum nōn appropinquābunt.",
      "Tū latibulum mihi,",
      "ā trībulātiōne cūstōdiēs mē,",
      "canticīs līberātiōnis circumdabis mē.",
      "Selah.",
      "Ērudiam tē, et docēbō tē in quā viā ambulēs:",
      "cōnsulam super tē oculō meō.",
      "Nē sītis sīcut equus, sīcut mūlus, quibus nōn est intelligentia:",
      "capistrō et frēnō māxillam ejus cōnstringēs, nē calcitrent contrā tē.",
      "Multī dolōrēs impiō: at spērantem in Jehovā bonitās circumdabit.",
      "Laetāminī in Jehovā,",
      "et exultātē jūstī,",
      "cantātē omnēs rēctī corde."
    ]
  },
  {
    "chapter": 35,
    "chapterLatin": "Psalmus trīcēsimus tertius",
    "superscription": "",
    "verses": [
      "Exultāte jūstī in Jehovā, rēctīs decora est laus.",
      "Celebrāte Jehovam in citharā, in nablō et decachordō psallite illī:",
      "Cantāte eī canticum novum, strēnuē canite cum jūbilātiōne:",
      "Quia rēctum verbum Jehovae, et omnia opera ejus in fide.",
      "Dīligit jūstitiam et jūdicium, bonitāte Jehovae plēna est terra.",
      "Verbō Jehovae caelī firmātī sunt, et spīritū ōris ejus omnis exercitus eōrum.",
      "Congregāvit sīcut cumulum aquās maris; posuit in thēsaurīs abyssōs.",
      "Timeat ā Jehovā omnis terra, ab ipsō paveant omnēs incolae orbis.",
      "Quia ipse dīxit, et fuit: ipse mandāvit, et stetit.",
      "Jehova dissipat cōnsilium Gentium, tollit cōgitātiōnēs populōrum.",
      "Cōnsilium Jehovae in aeternum stābit, cōgitātiōnēs cordis ejus in sēculum et sēculum.",
      "Beāta gēns cui Jehova Deus est, populus quem ēlēgit in haerēditātem sibi.",
      "Ē caelīs respexit Jehova, vīdit omnēs fīliōs Ādām:",
      "Ex habitāculō soliī suī prōspexit ad omnēs incolās terrae,",
      "Quī fīnxit simul corda eōrum, quī intelligit omnia opera eōrum.",
      "Nōn servātur rēx in multitūdine exercitūs, nec gigās ēripiētur in multitūdine rōboris.",
      "Fallāx equus ad salūtem, et in multitūdine virtūtis suae nōn līberābit.",
      "Ecce oculus Jehovae super timentēs eum, quī spērant in misericordiā ejus,",
      "ut ēripiat ā morte animās eōrum, et vīvificet eōs in famē.",
      "Anima nostra expectat Jehovam: auxilium nostrum, et scūtum nostrum ipse est.",
      "Certē in ipsō laetābitur cor nostrum, quia in nōmine sānctō ejus spērābimus.",
      "Sit misericordia tua super nōs, Jehova, quemadmodum spērāvimus in tē."
    ]
  },
  {
    "chapter": 36,
    "chapterLatin": "Psalmus trīcēsimus quārtus",
    "superscription": "Dāvīdis, dum ipse mūtāvit vultum suum cōram Abimelech, quī expulit eum, et abiit.",
    "verses": [
      "Benedīcam Jehovam omnī tempore, semper laus ejus in ōre meō.",
      "In Jehovā glōriābitur anima mea; audient humilēs, et gaudēbunt.",
      "Magnificāte Jehovam mēcum, et exaltēmus nōmen ejus simul.",
      "Quaesīvī Jehovam, et respondit mihi, et ex omnī pavōre meō ēripuit mē.",
      "Aspicient ad eum, et cōnfluent, et faciēs eōrum nōn pudefīent.",
      "Iste pauper clāmāvit, et Jehova audīvit, et ex omnibus angustiīs servāvit eum.",
      "Castramētātur Angelus Jehovae in circuitū timentium eum, et ēripiet eōs.",
      "Gustāte et vidēte ut bonus sit Jehova: beātus vir quī spērat in eō.",
      "Timēte Jehovam sānctī ejus, quia nihil deest timentibus eum.",
      "Catulī leōnum dēstitūtī sunt et ēsuriērunt:",
      "timentēs autem Jehovam nōn indigēbunt ūllō bonō.",
      "Venīte fīliī, audīte mē, timōrem Jehovae docēbō vōs.",
      "Quisnam est vir cupiēns vītam, amāns diēs quibus videat bonum?",
      "Cūstōdī linguam tuam ā mālō, et labium tuum nē loquātur dolōsē.",
      "Dēclīnā ā malitiā, et fac bonum: inquīre pācem, et persequere illam.",
      "Oculī Jehovae super jūstōs, et aurēs ejus ad clāmōrem eōrum.",
      "Vultus Jehovae super facientēs malum, ut dēleat ē terrā memoriam eōrum.",
      "Clāmāvērunt, et Jehova audīvit, et ex omnibus angustiīs eōrum līberāvit eōs.",
      "Prope est Jehova cōnfractīs corde, contrītōs spīritū servābit.",
      "Multa mala jūstī, et ex omnibus illīs līberābit eum Jehova.",
      "Cūstōdit omnia ossa ejus, ūnum ex hīs nōn est frāctum.",
      "Occīdet impium malitia, et odiō habentēs jūstum perdentur.",
      "Redimit Jehova animam servōrum suōrum, et nōn perībunt quīcunque cōnfīdunt in eō."
    ]
  },
  {
    "chapter": 37,
    "chapterLatin": "Psalmus trīcēsimus quīntus",
    "superscription": "Dāvīdis.",
    "verses": [
      "Lītigā Jehova cum lītigantibus mēcum;",
      "praelīāre cum praelīantibus mēcum.",
      "Apprehende clypeum, et scūtum, et surge in auxilium meum.",
      "Exēre lanceam, et obsiste ad occursum persequutoribus meīs.",
      "dīc animae meae, Salūs tua ego sum.",
      "Ērubēscant et pudefīant quī quaerunt animam meam,",
      "vertantur retrōrsum, et pudōre afficiantur cōgitantēs malum meum.",
      "Sint quasi palea cōram ventō, et Angelus Jehovae impellat eōs.",
      "Sit via eōrum cālīgō et lubricitātēs, et Angelus Jehovae persequātur eōs.",
      "Quia sine causā abscondērunt mihi foveam rētis suī,",
      "sine causā fōdērunt foveam animae meae.",
      "Veniat eī tumultus quem ignōrat,",
      "et rēte ejus quod abscondit apprehendat eum,",
      "cum tumultū cadat in illud.",
      "Et anima mea exultābit in Jehovā, laetābitur in salūte ejus.",
      "Omnia ossa mea dīcent, Jehova, quis similis tibi,",
      "ēripiēns pauperem ab eō[10] rōbustus est prae ipsō,",
      "pauperem et miserum ā dīreptōre ejus?",
      "Surgunt testēs violentī, quae nōn novī quaerunt ex mē.",
      "Rependunt mihi malum prō beneficentiā in orbitātem animae meae.",
      "Mihi autem in aegrōtātiōne eōrum,",
      "indūmentum meum saccus:",
      "afflīxī in jejūniō animam meam,",
      "et precātiō mea super sinum meum versa est.",
      "Quasi socius, quasi frāter mihi esset, ambulāvī;",
      "sīcut lūgēns mātrem pullātus humiliāvī mē.",
      "Ipsī autem in claudicātiōne meā laetātī sunt;",
      "congregātī sunt, congregātī sunt inquam adversum mē abjectī quōs nōn nōveram:",
      "scidērunt labia, et nōn tacuērunt.",
      "Inter perfidōs subsannātōrēs subcineritiī pānis, frendent super mē dentibus suīs.",
      "Domine quousque vidēbis?",
      "ēripe animam meam ā tumultibus eōrum, ā leōnibus ūnicam meam.",
      "(continued next page)",
      "Celebrābō tē in coetū magnō,",
      "in populō multō laudābō tē.",
      "Nē laetentur dē mē quī immeritō inimīcī meī sunt,",
      "neque oculīs nictent quī sine causā ōsōrēs meī sunt.",
      "Quia nōn loquuntur pācem,",
      "et super scissūrās terrae verba fraudulenta concinnant.",
      "Dīdūxērunt contrā mē os suum: dīxērunt, Ha, ha, vīdit oculus noster.",
      "Vīdistī Jehova, nē taceās;",
      "Domine nē procul absīs ā mē.",
      "Expergīscere et ēvigilā ad jūdicium meum, Deus mī,",
      "et Domine mī ad causam meam.",
      "Jūdicā mē secundum jūstitiam tuam Jehova Deus mī,",
      "et nē laetentur dē mē.",
      "Nē dīcant in corde suō, Eugē anima nostra:",
      "nē dīcant, Perdidimus eum.",
      "Pudefīant et ērubēscant pariter quī laetantur malō meō,",
      "induantur pudōre et ignōminiā quī sē magnificant super mē.",
      "Jūbilent et laetentur, quibus placet jūstitia mea:",
      "et dīcant semper, Magnificētur Jehova quī dīligit pācem servī suī.",
      "Et linguā meā loquētur jūstitiam tuam,",
      "quotīdiē laudem tuam."
    ]
  },
  {
    "chapter": 38,
    "chapterLatin": "Psalmus trīcēsimus sextus",
    "superscription": "Praefectō, servī Jehovae Dāvīdis.",
    "verses": [
      "Dīcit impietās scelerātō in mediō cordis meī,",
      "nūllus timor Deī cōram oculīs ejus.",
      "Quia blandītur sibi in oculīs suīs,",
      "dōnec inīquitās ejus inveniātur ad odium.",
      "Verba ōris ejus inīquitās et fraus,",
      "cessat intelligere ut benefaciat.",
      "Inīquitātem cōgitat super cubīlī suō,",
      "īnsistit in viā nōn bona, malum nōn abōminātur.",
      "Jehova, ad caelōs misericordia tua,",
      "vēritās tua usque ad nūbēs.",
      "Jūstitia tua sīcut montēs Deī,",
      "jūdicia tua abyssus magna, hominem et jūmentum servās Jehova.",
      "Quam pretiōsa bonitās tua Deus!",
      "itaque fīliī hominum in umbrā ālārum tuārum cōnfīdent.",
      "Saturābuntur pinguēdine domūs tuae,",
      "et fluviō dēliciārum tuārum pōtābis eōs:",
      "Quia apud tē est fōns vītae,",
      "et in lūmine tuō vidēbitur lūmen.",
      "Extende misericordiam tuam ad eōs quī tē cognōscunt,",
      "et jūstitiam tuam ad rēctōs corde.",
      "Nē veniat in mē pēs superbiae,",
      "et manūs impiōrum nē commoveat mē.",
      "Illīc cecidērunt quī faciunt inīquitātem:",
      "impulsī sunt, nec poterunt stāre."
    ]
  },
  {
    "chapter": 39,
    "chapterLatin": "Psalmus trīcēsimus septimus",
    "superscription": "Dāvīdis.",
    "verses": [
      "Nē succēnseās ob malōs,",
      "neque aemulātiōne tangāris ob facientēs inīquitātem.",
      "Quia sīcut foenum vēlōciter succīdentur,",
      "et tanquam herba virēns marcēscent.",
      "Spērā in Jehovā, et benefac:",
      "inhabitā terram, et pāscere fidēliter.",
      "Et oblectāre super Jehovā,",
      "et dabit tibi petītiōnēs cordis tuī.",
      "Dēvolve super Jehovam viās tuās,",
      "et cōnfīde in eō, et ipse efficiet.",
      "Et ēdūcet quasi lūcem jūstitiam tuam,",
      "et jūdicia tua quasi merīdiem.",
      "Sīlē Jehovae, et expectā eum,",
      "nē succēnseās in eō quī prosperē dīrigit viam suam,",
      "in virō perpetrante scelera.",
      "Dēsine ab īrā, relinque furōrem,",
      "nē succēnseās utique ad peccandum.",
      "Quoniam improbī excīdentur,",
      "expectantēs autem Jehovam haerēditāte possidēbunt terram.",
      "Adhūc paululum, et nōn erit impius:",
      "et attendēs ad locum ejus, nec inveniēs.",
      "Mānsuētī vērō haerēditāte possidēbunt terram,",
      "et dēlectābuntur in multitūdine pācis.",
      "Cōgitat impius contrā jūstum,",
      "et fremit contrā eum dentibus suīs.",
      "Dominus irrīdēbit eum, quia videt quod veniat diēs ejus.",
      "Gladium ēdūcunt impiī, et arcum suum tendunt,",
      "ut prōsternant pauperem et egēnum, ut mactent rēctōs viā.",
      "Gladius eōrum intrābit in cor ipsōrum,",
      "et arcus ipsōrum frangētur.",
      "Melius pauxillum jūstō quam opulentia impiōrum magnōrum:",
      "Quia brāchia impiōrum frangentur, sustentat autem jūstōs Jehova."
    ]
  },
  {
    "chapter": 40,
    "chapterLatin": "(continued next page)",
    "superscription": "Nōvit Jehova diēs integrōrum,",
    "verses": [
      "et in diēbus famis saturābuntur.",
      "Quia impiī perībunt, et inimīcī Jehovae quasi pretiōsum agnōrum cōnsūmentur,",
      "in fūmō cōnsūmentur.",
      "Mūtuātur impius, et nōn solvit: jūstus autem miserētur et dōnat.",
      "Quia benedictī ejus haerēditāte possidēbunt terram,",
      "et maledictī ejus excīdentur.",
      "Ā Jehovā gressūs virī dīriguntur, et viam ejus dīliget.",
      "Quum ceciderit, nōn collīdētur: quia Jehova suppōnit manum suam.",
      "Puer fuī, etiam senuī, nec vīdī jūstum dērelictum, ac sēmen ejus quaerēns pānem.",
      "Quotīdiē miserētur, et dat mūtuō, et sēmen ejus ad benedictiōnem.",
      "Recēde ā malō, et fac bonum: et inhabitā in sēculum.",
      "Quia Jehova amat jūdicium,",
      "et nōn dērelinquit mānsuētōs suōs, in sēculum cūstōdientur:",
      "et sēmen impiōrum excīdētur.",
      "Jūstī haerēditāte possidēbunt terram,",
      "et habitābunt in sēculum super eam.",
      "Ōs jūstī loquētur sapientiam,",
      "et lingua ejus prōferet jūdicium.",
      "Lēx Deī suī in corde ejus: nōn nūtābunt gressūs ejus.",
      "Observat impius jūstum, et quaerit interficere ipsum.",
      "Jehova nōn relinquet ipsum in manū illīus,",
      "nec damnābit eum quum jūdicābitur.",
      "Expectā Jehovam, et cūstōdī viam ejus, et exaltābit tē;",
      "tū haerēditāte possideās terram:",
      "dum excīdentur impiī, vidēbis.",
      "Vīdī impium rōbustum, et sē extendentem īnstar laurī viridis:",
      "Et trānsīvit, et ecce nōn erat: et quaesīvī locum ejus, neque inventus est.",
      "Observā integrum hominem, et cōnsīderā rēctum: quia fīnis hujus hominis, pāx.",
      "Trānsgressōrēs autem dēlēbuntur simul, fīnis impiōrum excīdētur.",
      "Salūs vērō jūstōrum ā Jehovā, fortitūdō eōrum in tempore afflīctiōnis.",
      "Et auxiliābitur illīs Jehova, et ēruet eōs, ēruet eōs ab impiīs:",
      "servābit eōs, quia spērant in eō."
    ]
  }
]
